-- 문제은행
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (1,N'01',N'01',N'화는 우리를 어떻게 변화시키나요?',NULL,N'생각을 못하게 만들어서 동물처럼 행동하게 되어요.',N'환한 웃음을 주기도 하고,  눈물을 흘리게 만들어요.',N'힘이 샘솟고 뭐든지 할 수 있다는 생각을 갖게 해요. ',N'마음이 차분해지고 주변이 잘 보여요.',N'1',N'01',N'',N'S'),
	 (1,N'01',N'02',N'뉘우침은 우리에게 어떤 사실을 알려 주나요?',NULL,N'잘못의 원인은 나 스스로에게 없다는 사실',N'기대가 한순간에 무너질 수 있다는 사실',N'우리가 한 행동에 대해서는 스스로 책임져야 한다는 사실',N'다른 사람의 잘못만 먼저 보게 된다는 사실',N'3',N'01',N'',N'S'),
	 (1,N'01',N'03',N'긴장된 마음이 안심이 되는 과정을 순서대로 나열한 것을 찾으세요.',N'(1) 한참동안 길을 헤매다가 겨우 집으로 가는 길을 찾았어요. 
(2) 집으로 돌아와 엄마를 만나니 마음이 편안해졌어요. 
(3) 낯선 동네에서 길을 잃어 마음이 조마조마했어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (1,N'01',N'04',N'다음 중 속상한 마음이 생긴 이유로 알맞은 것은 무엇인가요?',NULL,N'친구와 재미있게 놀았기 때문에',N'갑자기 비가 와서 소풍이 취소되었기 때문에',N'숙제를 모두 끝냈기 때문에',N'칭찬을 많이 들었기 때문에',N'2',N'03',N'',N'S'),
	 (1,N'01',N'05',N'이 책을 읽고 느낀 점을 잘못 말한 것을 찾으세요.',NULL,N'내가 느낀 감정을 솔직하게 표현하도록 노력할거야.',N'언제나 내 감정이 우선시 되어야 한다는 것을 알았어.',N'문제가 생겼을 때, 대화를 통해 감정을 조절할거야.',N'다른 사람의 마음도 함께 생각해야겠어.',N'2',N'04',N'',N'S'),
	 (1,N'01',N'06',N'이 책을 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'감정은 숨기지 않고 마음대로 행동해도 된다.',N'내 마음만 중요하니 다른 사람은 신경 쓰지 않아도 된다.',N'감정을 알고 조절하면 더 잘 지낼 수 있다.',N'화가 나면 바로 소리를 질러야 한다.',N'3',N'04',N'',N'S'),
	 (1,N'01',N'07',N'다음은 어떤 마음이 드는 상황인가요?',N'배를 타고 가는 중 집채만 한 파도가 덮쳐 오고 있었어요. 
''물에 빠지면 어떻게 하지? 나는 수영을 못하는데.''',N'불안함',N'행복함',N'실망함',N'뿌듯함',N'1',N'05',N'Y',N'S'),
	 (1,N'01',N'08',N'다음과 같은 마음이 드는 상황을 찾으세요.',N'갑자기 비가 와서 소풍이 취소되었어요.',N'어려운 문제를 혼자서 풀었어요.',N'멋진 생일 파티를 열었어요.',N'나이가 어려서 놀이기구를 타지 못했어요.',N'친구와 함께 신나게 놀았어요.',N'3',N'05',N'Y',N'S'),
	 (1,N'01',N'09',N'마음이 놀라 가슴이 세게 뛰는 모습을 나타낸 말이 <u>아닌</u> 것을 찾으세요.',N'한밤중에 잠에서 깼는데 혼자 있다는 사실을 깨달았어요.',N'두근두근',N'새근새근',N'쿵쾅쿵쾅',N'콩닥콩닥',N'2',N'02',N'Y',N'S'),
	 (1,N'01',N'10',N'다음 장면에 가장 어울리는 말은 무엇인가요?',N'운동회에서 1등을 하자 너무 기뻐서 절로 춤이 나왔어요.',N'덩실덩실',N'터벅터벅',N'살금살금',N'비틀비틀',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (1,N'01',N'11',N'다른 사람을 이해하는 마음이 부족함''을 뜻하는 어휘는 무엇인가요?',NULL,N'열정',N'몰이해',N'좌절',N'기대',N'2',N'06',N'',N'S'),
	 (1,N'01',N'12',N'불쌍하고 안타깝게 여기는 마음''을 뜻하는 말은 무엇인가요?',NULL,N'기쁨',N'화남',N'자랑스러움',N'측은함',N'4',N'06',N'',N'S'),
	 (2,N'01',N'01',N'어린 일개미가 찾아 낸 것은 무엇인가요?',NULL,N'크고 싱싱한 먹이',N'커다란 광',N'기름진 땅',N'따뜻한 햇볕',N'1',N'01',N'',N'S'),
	 (2,N'01',N'02',N'개미들이 아무리 크고 사나운 먹이라도 두렵지 않았던 까닭은 무엇인가요?',NULL,N'큰 먹이가 공격하지 않을 것 같았기 때문에 ',N'늙은 개미가 지혜롭게 해결해 줄 거라고 믿었기 때문에',N'개미들은 작지만 워낙 수가 많았기 때문에',N'먹이가 이미 죽어 있었기 때문에',N'3',N'01',N'',N'S'),
	 (2,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 개미들은 먹이는 놓쳤지만 날아오르는 매미를 축복해 주었습니다.
(2) 개미 마을에는 흉년이 계속되고 있었습니다.
(3) 일 개미가 발견한 것은 바로 어두운 땅속에서 7년을 기다린 매미였습니다. ',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (2,N'01',N'04',N'늙은 개미가 다른 개미들에게 “잠깐만 물러가 있어라”라고 말한 이유는 무엇인가요?',NULL,N'먹이를 혼자 차지하려고',N'먹이가 아직 살아 있다는 것을 알아차렸기 때문에',N'개미들이 싸우는 것이 싫어서',N'빨리 일을 끝내고 싶어서',N'2',N'03',N'',N'S'),
	 (2,N'01',N'05',N'늙은 개미의 성격을 올바르게 말한 것을 찾아보세요.',NULL,N'신중하지 못하고 급한 성격이에요.',N'의젓하고 침착하고 지혜로워요.',N'사려 깊지만 소심해요.',N'겁이 많고 망설이는 성격이에요.',N'2',N'04',N'',N'S'),
	 (2,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'눈앞의 이익만 생각해야 한다.',N'힘이 세면 무엇이든 할 수 있다.',N'다른 생명도 소중히 여겨야 한다.',N'모르면 먼저 덤벼야 한다.',N'3',N'04',N'',N'S'),
	 (2,N'01',N'07',N'어린 일개미는 어떤 마음이었을까요?',N'어린 일개미는 기쁜 소식을 전했어요.
"그게 글쎄 얼마만큼 크냐 하면, 우리 마을 광이란 광을 다 채우고도 남는 다니까요." ',N'긴장해서 떨리는 마음',N'낯설어서 부끄러운 마음',N'자랑스럽게 으쓱대는 마음',N'속상해서 풀이 죽은 마음',N'3',N'05',N'Y',N'S'),
	 (2,N'01',N'08',N'늙은 개미는 어떤 목소리로 말했을까요?',N'"잠깐만, 잠깐만 물러가 있어라."
늙은 개미가 먹이를 덮친 개미들에게 외쳤습니다.',N'실망해서 풀이 죽은 목소리',N'단호하고 힘있는 목소리',N'우물쭈물 망설이는 목소리',N'겁에 질린 떨리는 목소리',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (2,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'아직도 살았는지 열심히 움직이고 있는 게 보입니다.',N'꿈틀꿈틀',N'술렁술렁',N'바글바글',N'쿵쾅쿵쾅',N'1',N'02',N'Y',N'S'),
	 (2,N'01',N'10',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'어린 일개미는 모두에게 기쁜 소식을 전하며 자랑스러운 표정을 지었어요.',N'고개를 푹 숙였다',N'몸을 잔뜩 움츠렸다',N'어깨를 으쓱했다',N'뒤로 물러섰다',N'3',N'02',N'Y',N'S'),
	 (2,N'01',N'11',N'매우 짧은 시간''이라는 뜻의 어휘를 찾아 문장을 완성해 보세요.',N'소식을 들은 개미 마을은 (      )에 술렁거렸습니다.',N'긴 시간',N'삽시간',N'매시간',N'오랜 시간',N'2',N'06',N'Y',N'S'),
	 (2,N'01',N'12',N'흉년''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'먹을 것이 아주 많은 해',N'비가 많이 오는 해',N'잔치가 많은 해',N'농사가 잘되지 않은 해',N'4',N'06',N'',N'S'),
	 (3,N'01',N'01',N'이야기를 이끌어 가는 나는 무엇인가요?',N'',N'벽시계',N'책장',N'창문',N'못',N'4',N'01',N'',N'S'),
	 (3,N'01',N'02',N'새로운 주인이 방이 좋다고 한 이유는 무엇인가요?',N'',N'남쪽으로 창이 나 있어서',N'겨울에도 방이 따뜻해서',N'방이 깨끗하고 넓어서',N'조용한 마을에 있어서',N'1',N'01',N'',N'S'),
	 (3,N'01',N'03',N'내가 속으로 말한 이유는 무엇인가요?',N'',N'다른 못들에게 구박을 들을까봐',N'소리 내어 말하지 못해서',N'속으로 말하는 것이 더 재미있어서',N'목소리가 작아서',N'1',N'03',N'',N'S'),
	 (3,N'01',N'04',N'나는 왜 뽑히는 것보다 이대로 있는 것이 낫다고 생각했나요?',N'',N'뽑히는 것은 너무 아프기 때문에',N'언젠가는 또 다른 누군가가 나를 쓸모 있게 할지도 모르기 때문에',N'박혀 있던 벽에 정이 들어서',N'다른 못들이 부러워할까봐',N'2',N'03',N'',N'S'),
	 (3,N'01',N'05',N'다음 중 이 글에서 쓰인 ‘분수’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'좁은 구멍을 통하여 물을 위로 세차게 내뿜거나 뿌리도록 만든 설비',N'자기 신분에 맞는 한도',N'흐르는 물을 몇 갈래로 나눔',N'일정한 양의 물',N'2',N'07',N'',N'S'),
	 (3,N'01',N'06',N'나는 귀가 아주 밝습니다. 그 이유는 무엇인가요?',N'',N'누군가와 말을 거의 하지 않고 듣기만 하기 때문에',N'귀가 밝아지게 해달라고 소원을 빌었기 때문에',N'귀가 밝아지려고 열심히 연습해서',N'비 오는 날에는 더 잘 들리기 때문에',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (3,N'01',N'07',N'아저씨가 읽거나 쓰는 이야기가 아닌 것은 무엇인가요?',N'',N'작은 것',N'아름다운 것',N'쓸모없는 것',N'소중한 것',N'3',N'02',N'',N'S'),
	 (3,N'01',N'08',N'할 일에 대하여 어떻게 하기로 마음을 굳게 정함. 또는 그런 마음을 뜻하는 단어는 무엇인가요?',N'',N'갱신',N'결심',N'전심',N'경신',N'2',N'06',N'',N'S'),
	 (3,N'01',N'09',N'나는 아저씨가 가져온 화초가 무엇 같다고 생각했나요?',N'',N'장미꽃 꽃잎',N'나팔꽃 꽃잎',N'봉선화 꽃잎',N'달개비 꽃잎',N'4',N'04',N'',N'S'),
	 (3,N'01',N'10',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'(        ) 비가 내리던 날이었습니다. 비가 내리다가 그치고 그칠 듯 하다가 또 (         ) 내립니다.',N'살랑살랑',N'부슬부슬',N'쿵쾅쿵쾅',N'팔랑팔랑',N'2',N'02',N'Y',N'S'),
	 (3,N'01',N'11',N'옮겨 심는 어린 나무를 일컫는 말은 무엇인가요?',N'',N'묘목',N'가로수',N'교목',N'수목',N'1',N'07',N'',N'S'),
	 (3,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'판판하고 넓게 켠 나뭇조각.',N'골판지',N'도화지',N'널빤지',N'마분지',N'3',N'06',N'Y',N'S'),
	 (4,N'01',N'01',N'선생님이 석우에게 부탁한 일은 무엇인가요?',N'',N'영택이를 집까지 데려다 주는 일',N'영택이의 필기를 대신 해주는 일',N'영택이의 책가방을 들어다주는 일',N'영택이의 숙제를 도와주는 일',N'3',N'01',N'',N'S'),
	 (4,N'01',N'02',N'석우가 영택이의 가방을 메고 다니는 동안 가장 아쉬웠던 일은 무엇인가요?',N'',N'가방 두 개 메고 다닌다고 놀림을 받은 일',N'더운 여름에 가방 두 개를 메고 땀을 뻘뻘 흘린 일',N'좋아하는 축구를 마음껏 하지 못한 일',N'체육 시간에 늦은 일',N'3',N'01',N'',N'S'),
	 (4,N'01',N'03',N'석우는 영택이가 무엇과 경주해도 질 것 같다고 생각했나요?',N'',N'토끼',N'다람쥐',N'거북이',N'병아리',N'3',N'04',N'N',N'S'),
	 (4,N'01',N'04',N'아이들은 왜 영택이를 찔뚝이라고 부르나요?',N'',N'영택이가 공부를 못해서',N'영택이가 찔뚝이라는 별명을 좋아해서',N'영택이가 목발을 짚고 휘청휘청 걷기 때문에',N'영택이가 성격이 까칠해서',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (4,N'01',N'05',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'석우는 (            ) 집 쪽으로 걸어갔습니다.',N'터덜터덜',N'아우다웅',N'하늘하늘',N'빠릿빠릿',N'1',N'02',N'Y',N'S'),
	 (4,N'01',N'06',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'그 말에 아이들 모두 고개를 (           ) 흔들었습니다.',N'껑충껑충',N'절레절레',N'이리저리',N'천천히',N'1',N'02',N'Y',N'S'),
	 (4,N'01',N'07',N'석우의 팔은 ( )처럼 굳어 움직이지 않았습니다. ‘도자기 제조용 광물로 만든 조각상’은?
',NULL,N'석고상',N'불상',N'사회상',N'밥상',N'1',N'06',NULL,N'S'),
	 (4,N'01',N'08',N'다음 빈칸에 들어갈 말은 무엇인가요?',N'영택이 어머니가 집 안에 대고 크게 소리쳤습니다.
 (          )기다렸다는 듯 영택이가 마당 한가운데로 걸어 나왔습니다.         ',N'하지만',N'그러나',N'그러자',N'그런데',N'3',N'06',N'Y',N'S'),
	 (4,N'01',N'09',N'새봄이 시작되는 때지만 갑자기 불어 오는 바람이 쌀쌀할 때 어떤 추위라고 하나요?',N'',N'급한추위',N'쌀쌀추위',N'꽃샘추위',N'바람불이',N'3',N'07',N'',N'S'),
	 (4,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'선생님은 남을 도울 때 (      )를 바라면 안 된다고 했습니다. 

노력이나 희생을 통하여 얻게 되는 결과. 또는 일정한 결과를 얻기 위하여 하는 노력이나 희생.',N'대가',N'소가',N'대리',N'상금',N'1',N'07',N'Y',N'S'),
	 (4,N'01',N'11',N'석우는 안됐다는 듯 혀를 차는 친척들이 너무나 밉고 싫었던 이유는 무엇일까요?',N'',N'꼭 석우네가 망하기를 바라는 것 같아서',N'듣는 사람의 마음은 무척이나 아프고 괴롭기 때문에',N'친척들 때문에 석우네 사업이 실패해서',N'친척들이 거짓말을 해서',N'2',N'03',N'',N'S'),
	 (4,N'01',N'12',N'영택이 어머니가 석우에게 오리털 파카를 준 이유는 무엇일까요?',N'',N'석우가 영택이의 가방을 들어줘서',N'석우의 오리털 파카가 다 찢어져서',N'석우가 영택이의 친구라서',N'석우가 추워 보여서',N'3',N'03',N'',N'S'),
	 (5,N'01',N'01',N'오늘은 모두가 신나는 무슨 날인가요?',NULL,N'가을 소풍',N'가을 운동회',N'가을 현장학습',N'학예회',N'2',N'01',N'',N'S'),
	 (5,N'01',N'02',N'경기를 시작하기 전 모두 운동장에 모여 무엇을 했나요?',NULL,N'발표',N'응원',N'체조',N'공부',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (5,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 마지막 경기는 바로 이어달리기였어요.
(2) 모두가 즐거워하는 점심시간이 되었어요.
(3) 첫 번째 모자 뺏기에서는 청군이 이겼어요.',N'(1)-(2)-(2)',N'(2)-(3)-(0)',N'(3)-(2)-(0)',N'(2)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (5,N'01',N'04',N'첫 번째, 두 번째 경기 후 백군 선수가 심통이 난 이유로 알맞은 것은 무엇인가요?',NULL,N'두 경기 모두 청군이 이겼기 때문에',N'청군의 응원 소리가 너무 컸기 때문에',N'청군 선수가 더 많았기 때문에',N'날씨가 너무 더웠기 때문에',N'3',N'03',N'',N'S'),
	 (5,N'01',N'05',N'경기에서 진 선수들에게 어떤 말을 해줄 수 있을까요? ',NULL,N'“너희는 왜 그렇게 못하니?”',N'“너희 때문에 우리 편이 진 거야!”',N'“괜찮아 더 힘을 내자!”',N'“다시는 같이 안 해!”',N'1',N'04',N'',N'S'),
	 (5,N'01',N'06',N'운동회에서 누가 이겼든 다 같이 웃을 수 있는 까닭은 무엇인가요?',NULL,N'운동회는 즐거운 시간이기 때문에',N'운동회는 빨리 끝나기 때문에',N'운동회는 가을에 하기 때문에',N'운동회는 상품이 있기 때문에',N'3',N'04',N'',N'S'),
	 (5,N'01',N'07',N'두 번 연속 경기에서 진 뒤 백군 선수의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'속상함',N'신이 남',N'자랑스러움',N'무서움',N'1',N'05',N'',N'S'),
	 (5,N'01',N'08',N'줄다리기를 할 때 가장 필요한 마음은 무엇일까요?',N'"영차영차! 영치기 영차!"
모두가 힘을 모았어요.',N'질투심',N'협동심 ',N'이기심',N'자존심',N'2',N'05',N'Y',N'S'),
	 (5,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'깃발이 (         ) 날렸어요.',N'펄럭펄럭',N'훌쩍훌쩍',N'방긋방긋',N'쿵덕쿵덕',N'1',N'02',N'Y',N'S'),
	 (5,N'01',N'10',N'빈칸에 어울리는 말을 찾아 보세요.',N'박 터트리기에서 청군이 먼저 이길 거라고 하자, 백군이 씩 웃으며 말했어요. "_______!"',N'정말 다행이야',N'이제 끝이야',N'어림도 없지',N'조금 힘들어',N'3',N'02',N'Y',N'S'),
	 (5,N'01',N'11',N'함께 일을 하는 사람들과 조화를 이룬다는 뜻의 단어는 무엇인가요?',N'다 함께 (     )을 맞춰서 줄을 당겨요.',N'박수',N'호흡',N'감기',N'마음',N'2',N'06',N'Y',N'S'),
	 (5,N'01',N'12',N'두 편의 점수가 서로 번갈아 올랐다 내렸다 한다는 뜻의 표현은 무엇인가요?',NULL,N'엎치락뒤치락',N'우왕좌왕',N'어슬렁어슬렁',N'조용조용',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (6,N'01',N'01',N'절구에 찧은 콩을 메주 틀에 눌러 담은 후 꾸덕하게 마른 다음에는 어떻게 해야 메주가 만들어지나요?
',NULL,N'도리깨로 콩을 내리침',N'불을 지핀 방에 메주를 뜸',N'메주를 볏짚에 묶어 매달아 놓음',N'솥에 삶아 건조시킴',N'3',N'01',NULL,N'S'),
	 (6,N'01',N'02',N'항아리에 귀를 가져다 대면 나는 공기 방울 터지는 소리는 무슨 소리인가요?',N'',N'장이 익어가는 소리',N'장이 없어지는 소리',N'메주가 방귀 끼는 소리',N'장이 넘치려는 소리',N'1',N'01',N'',N'S'),
	 (6,N'01',N'03',N'아빠가 볏짚에 불을 붙이고 그 위에 항아리를 엎어놓은 이유는 무엇인가요?',N'',N'항아리에서 고약한 냄새가 안 나게 하기 위해',N'항아리가 깨지지 않기 위해',N'금이 갔는지 확인하고 벌레를 잡기 위해',N'장이 빨리 익게 하기 위해',N'3',N'04',N'',N'S'),
	 (6,N'01',N'04',N'가족들이 장 담그는 날에 모두 목욕한 이유는 무엇인가요?',NULL,N'장에 냄새가 밸까봐',N'몸과 마음을 깨끗이 해야 하니까',N'항아리 신이 좋아하니까',N'메주를 빠르게 숙성시키기 위해',N'2',N'04',NULL,N'S'),
	 (6,N'01',N'05',N'다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'가을이는 반들반들 잘 여문 콩만 (     ) 골라내요.',N'도란도란',N'쏙쏙',N'쑥쑥',N'듬성듬성',N'2',N'02',N'Y',N'S'),
	 (6,N'01',N'06',N'다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'메주는 솔로 (    ) 씻어 햇볕에 말려 놓았고요.',N'박박',N'꿀꺽',N'둥둥',N'조심조심',N'1',N'02',N'Y',N'S'),
	 (6,N'01',N'07',N'‘보기에 급하게 서두르거나 시끄럽게 떠들어 어수선한 데가 있다.’를 무엇이라고 하나요?',N'',N'부산스럽다',N'시끄럽다',N'서울스럽다',N'조심스럽다',N'1',N'06',N'',N'S'),
	 (6,N'01',N'08',N'‘마음이 흡족하여 매우 만족스럽다.’라는 뜻의 단어는 무엇인가요?',N'',N'보람차다',N'흐뭇하다',N'벅차다',N'뿌듯하다',N'2',N'06',N'',N'S'),
	 (6,N'01',N'09',N'	곡식의 낱알을 터는 데 쓰이는 농기구로, 아빠가 이것을 내리칠 때 콩이 튀어나왔습니다. 무엇인가요?',NULL,N'도리깨',N'볏짚',N'방망이',N'망치',N'1',N'07',NULL,N'S'),
	 (6,N'01',N'10',N'메주에 참숯을 넣으면 좋은 점은 무엇인가요?',N'',N'메주의 색을 까맣게 해 준다',N'장맛을 좋게 해 준다',N'잡냄새를 없애 준다',N'빠르게 발효시키기 위해',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (6,N'01',N'11',N'메주에 매콤한 고추를 넣으면 좋은 점은 무엇인가요?',N'',N'잡냄새를 없애 준다',N'나쁜 균이 생기지 않게 해 준다',N'귀신을 막아준다',N'벌레를 쫓기 위해',N'2',N'03',N'',N'S'),
	 (6,N'01',N'12',N'항아리에서 건져 낸 메주를 넣은 곳으로, ‘통나무의 속을 파서 큰 바가지 같이 만든 그릇’은 무엇인가요?',N'',N'함지박',N'두레박',N'애호박',N'단호박',N'1',N'07',N'',N'S'),
	 (7,N'01',N'01',N'전형필의 호(號)는 무엇인가요?',N'',N'망우당(忘憂堂)',N'간송(澗松)',N'옥봉(玉峰)',N'율곡(栗谷)',N'2',N'07',N'N',N'S'),
	 (7,N'01',N'02',N'일본이 우리 문화재를 욕심낸 이유는 무엇인가요?',N'',N'우리나라에 좋은 문화가 많아서',N'우리의 전통 문화가 더 앞서 있었기 때문에',N'우리나라의 문화를 존경해서',N'우리나라가 이미 일본의 속국이 되었기 때문에',N'2',N'04',N'',N'S'),
	 (7,N'01',N'03',N'일제가 우리 문화를 없애기 위해 한 일이 아닌 것은 무엇인가요?',N'',N'우리말을 못 쓰게 했다',N'우리밥을 못 먹게 했다',N'우리글을 못 쓰게 했다',N'우리의 문화재를 약탈했다.',N'2',N'03',N'',N'S'),
	 (7,N'01',N'04',N'일제강점기, 우리 문화가 흔적 없이 사라지려고 할 때 간송(澗松) 전형필이 한 일은 무엇인가요?',N'',N'조상으로부터 물려받은 재산을 다 써서 우리 문화재를 되찾아 왔다.',N'조상으로부터 물려받은 재산을 써서 한국 문화를 알렸다. ',N'조상으로부터 물려받은 재산을 다 써서 독립운동을 펼쳤다.',N'조상으로부터 물려받은 재산을 다 써 평화시위를 펼쳤다.',N'1',N'04',N'',N'S'),
	 (7,N'01',N'05',N'옛날부터 전해 내려오는 문화, 행사, 놀이, 명절 등의 일정한 생활 모습이나 행동을 뜻하는 단어는 무엇일까요?',N'',N'개통(開通)',N'분통(憤痛)',N'전통(傳統)',N'화통(火筒)',N'3',N'07',N'N',N'S'),
	 (7,N'01',N'06',N'귀엣말과 다른 뜻을 가진 단어는 무엇일까요?',N'',N'귀수작',N'돌출귀',N'귀속말',N'귓속질',N'2',N'06',N'',N'S'),
	 (7,N'01',N'07',N'다음 괄호안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'흥분된 목소리가 경매장 안을 (         ) 울렸습니다.',N'주렁주렁',N'바락바락',N'쩌렁쩌렁',N'슬금슬금',N'3',N'02',N'Y',N'S'),
	 (7,N'01',N'08',N'사람의 성질이나 됨됨이를 뜻하는 단어는 무엇일까요?',N'',N'장구(杖鼓)',N'소학(小學)',N'성품(性品)',N'분노(憤怒)',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (7,N'01',N'09',N'노학자가 말한 괄호의 빈칸으로 적절한 것은 무엇인가요?',N'"인간과 짐승을 가장 두드러지게 구분해 주는 것이 바로 (     )라는 것이야."',N'감정(感情)',N'문화(文化)',N'이성(理性)',N'본능(本能)',N'2',N'01',N'Y',N'S'),
	 (7,N'01',N'10',N'전형필이 스승에게 ''평생의 은인''이라고 말한 까닭은 무엇인가요?',N'',N'나라와 민족을 위해 할 일을 깨우치게 해주셔서',N'늦은 밤에도 항상 맛있는 밥을 차려주셔서',N'하루도 빠짐없이 공부를 가르쳐 주셔서',N'자신의 뜻한바를 이룰 수 있도록 밤낮으로 말씀해 주셔서',N'1',N'06',N'',N'S'),
	 (7,N'01',N'11',N'전형필이 일본인 수장가에게서 산 ''천 마리의 학이 그려진 매병''의 이름은 무엇인가요?',N'',N'천마리학',N'학천병야',N'천학매병',N'매학천병',N'3',N'06',N'',N'S'),
	 (7,N'01',N'12',N'전형필이 매병을 사기로 결심했을 때 심보와 마에다의 눈이 동시에 둥그레진 이유는 무엇인가요?',N'',N'매병이 그릇으로 변했기 때문에',N'거액의 돈을 지불하고도 산다고 했기 때문에',N'매병을 깨뜨렸기 때문에',N'전형색의 행색이 비루하여 돈이 없을 것이라고 생각했기 때문에',N'2',N'01',N'',N'S'),
	 (7,N'01',N'13',N'1938년, 우리나라 최초의 사립 미술관의 이름은 무엇인가요?',N'',N'명진각',N'보화각',N'상진각',N'임진각',N'2',N'07',N'',N'S'),
	 (7,N'01',N'14',N'일국의 군대 또는 군함이 적에 대해서 전투행위를 중지하고 적의 권력 내에 자신을 두는 행위를 일컫는 말은 무엇일까요?',N'',N'항복(降伏) ',N'희생(犧牲)',N'헌신(獻身)',N'굴복(屈服)',N'1',N'06',N'',N'S'),
	 (7,N'01',N'15',N'마음과 몸을 온 가지로 수고롭게 하면서 애씀을 일컫는 한자성어는 무엇일까요?',N'',N'대기만성(大器晩成)',N'고진감래(苦盡甘來)',N'금의환향(錦衣還鄕)',N'천신만고(千辛萬苦)',N'4',N'02',N'N',N'S'),
	 (8,N'01',N'01',N'소르바스가 가출을 시도한 이유는 무엇인가요?',N'',N'관심을 주지 않아서',N'생선을 맛 보기 위해',N'바깥 세상이 그리워서',N'집에 혼자 있기 싫어서',N'2',N'01',N'N',N'S'),
	 (8,N'01',N'02',N'기름을 실고 다니는 배의 이름은 무엇인가요?',N'',N'시추선',N'원양어선',N'유조선',N'기름배',N'3',N'07',N'N',N'S'),
	 (8,N'01',N'03',N'예시의 "스르르"와 바꾸어 쓸 수 없는 것은 무엇인가요?',N'소르바스는 스르르 잠이 들었다.',N'어느새',N'곤히',N'살금살금',N'새근새근',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (8,N'01',N'04',N'다음 예시의 사건을 순서대로 나열한 것은 무엇인가요?',N'A: 알이 부화함
B: 켕카가 무리로 부터 떨어짐
C: 아포르뚜나다가 날게 됨',N'A-B-C',N'B-A-C',N'A-C-B',N'C-B-A',N'2',N'03',N'Y',N'S'),
	 (8,N'01',N'05',N'방대한 지식이 적혀져있는 책은 무엇인가요?',N'',N'영어사전',N'백과사전',N'국어사전',N'한자사전',N'2',N'07',N'N',N'S'),
	 (8,N'01',N'06',N'다음 예시의 빈칸에 어울리는 단어는 무엇인가요?',N'기름에 빠진 켕카의 모습은 (  )했어.',N'윤택(潤澤)',N'처량(凄涼)',N'출력(出力)',N'화려(華麗)',N'2',N'02',N'Y',N'S'),
	 (8,N'01',N'07',N'켕카가 죽게 된 이유는 무엇인가요?',N'',N'기름을 뒤집어 쓰게 돼서',N'물고기에게 먹혀서',N'고양이가 큰 상처를 입혀서',N'상어를 만나서',N'1',N'01',N'N',N'S'),
	 (8,N'01',N'08',N'다음 예시를 통해 추측할 수 있는 것은 무엇인가요?',N'남준 : 사람이 아닌 무생물, 동식물, 사물 등을 사람처럼 표현하는 기법을 의인법이라고해!',N'석진 : 소르바스와 이야기한 시인도 의인법의 일환으로 볼 수 있겠군.',N'지민 : 소르바스는 말을 할 수 있으니 의인법과는 상관없지 않을까?',N'정국 : 소르바스와 아포르뚜나다는 의인법으로 표현된거구나!',N'소연 : 소르바스를 통해 자식을 고통속에 밀어넣는 엄마의 모습을 볼 수 있어',N'3',N'04',N'Y',N'S'),
	 (8,N'01',N'09',N'배가 안전하게 드나들 수 있도록 해안에 만든 것은 무엇인가요?',N'',N'항변',N'항공',N'항구',N'해변',N'3',N'07',N'N',N'S'),
	 (8,N'01',N'10',N'소르바스가 왕초 쥐를 만나러간 이유는 무엇인가요?',N'',N'쥐들에게 자유를 주기 위해',N'쥐들의 통행을 막기 위해',N'아포르뚜나다를 보호하기 위해',N'왕초와 함께 큰 일을 도모하려고',N'3',N'01',N'N',N'S'),
	 (8,N'01',N'11',N'다음 예시에 나오는 "노심초사"의 뜻은 무엇인가요?',N'소르바스: 아포르뚜나다가 다칠까봐 노심초사했어.',N'초라하게 느낌',N'몹시 걱정함',N'고민이 많음',N'갑자기 실수함',N'2',N'06',N'Y',N'S'),
	 (8,N'01',N'12',N'다음 예시의 "불문율(不文律)"의 뜻은 무엇인가요?',N'소르바스: 인간과 이야기하지 않는 것이 불문율이야.',N'문제를 논의하는 행위',N'불가능한 규칙',N'묻거나 따지지 않아도 무조건 옳은 행위',N'암묵적으로 지키는 규칙',N'4',N'04',N'Y',N'S'),
	 (8,N'01',N'13',N'"반대 의견을 주장하는 것"을 뜻하는 단어는 무엇인가요?',N'',N'항의(抗議)',N'진의(眞意)',N'도의(道義)',N'주목(注目)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (8,N'01',N'14',N'다음 예시의 "엄숙, 정연, 결론" 각각의 뜻과 알맞게 짝지어진 것은 무엇인가요?',N'(ㄱ)엄숙(嚴肅)하고 (ㄴ)정연(井沿)하게 (ㄷ)결론(結論)을 내렸다.',N'ㄱ-엄하게 다스리다',N'ㄴ-질서가 있다',N'ㄷ-결과가 좋지 않다',N'ㄷ-상벌을 주다',N'2',N'03',N'Y',N'S'),
	 (8,N'01',N'15',N'"이름이나 책 제목 같은 것을 순서대로 적은 것"을 뜻하는 단어는 무엇인가요?',N'',N'목석(木石)',N'목록(目錄)',N'녹록(碌碌)',N'석차(席次)',N'2',N'06',N'N',N'S'),
	 (9,N'01',N'01',N'눈이 내린 어느날, 엄마가 사주신 것은 무엇인가요?',N'',N'따뜻한 옷',N'따뜻한 장갑',N'따뜻한 목도리',N'따뜻한 양말',N'1',N'01',N'',N'S'),
	 (9,N'01',N'02',N'거울을 보던 아이는 무엇이 삐져나온 걸 발견했나요?',N'',N'실밥 하나',N'안감 하나',N'깃털 하나',N'단추 하나',N'3',N'03',N'',N'S'),
	 (9,N'01',N'03',N'학교 가는 길에 바람이 불자 일어난 이상한 일은 무엇인가요?',NULL,N'오리에게 줬는데도 깃털이 또 빠짐',N'깃털이 하늘을 날아다님',N'아이의 몸이 떠오름',N'옷이 찢어짐',N'1',N'01',NULL,N'S'),
	 (9,N'01',N'04',N'재채기한 아이에게 엄마는 왜 감기에 걸렸다고 했나요?',NULL,N'마스크를 안 써서',N'찬 음식을 먹어서',N'이불을 잘 덮고 자지 않아서',N'오리와 놀아서',N'3',N'04',NULL,N'S'),
	 (9,N'01',N'05',N' 아이를 칭찬해줄 말로 알맞은 것은?',NULL,N'정직한 아이야',N'건강을 잘 지키는구나',N'오리 마음을 헤아리는 사랑스런 아이야',N'겁이 많은 아이야',N'3',N'04',NULL,N'S'),
	 (9,N'01',N'06',N'다음 문장의 ‘깜박’과 바꿔 쓸 수 있는 말은?',N'깃털이 왜 삐져나왔을까 생각하다가 ''깜빡'' 잠이 들었다',N'스르르',N'화들짝',N'곰곰이',N'벌컥',N'1',N'02',N'Y',N'S'),
	 (9,N'01',N'07',N'오리들에게 깃털을 심어 주는 장면에서 아이의 마음을 잘 표현한 말은?',N'',N'살짝',N'재빨리',N'정성껏',N'무심코',N'3',N'02',N'N',N'S'),
	 (9,N'01',N'08',N'빈칸에 알맞은 이어주는 말을 찾아보세요. ',N'나는 오리들과 언덕에서 썰매를 탔다.
(       ) 숨바꼭질도 했다.',N'그런데',N'그리고',N'그래서',N'그러나',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (9,N'01',N'09',N'‘삐져나왔다’는 말을 바꾸어 쓸 수 있는 말은?',NULL,N'밀려났다',N'들어갔다',N'숨어있었다',N'튀어나왔다',N'4',N'06',NULL,N'S'),
	 (9,N'01',N'10',N'깃털을 받은 오리들이 느꼈을 감정으로 알맞은 것은?',NULL,N'부끄러움',N'외로움',N'감사함',N'억울함',N'3',N'07',NULL,N'S'),
	 (9,N'01',N'11',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 오리들과 멀리 있는 언덕으로 달려갔다.
(2) 눈을 떠보니 오리 여러 마리가 모여 있었다.
(3) 깃털이 왜 삐져 나왔을까 생각하다가 잠이 들었다.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (9,N'01',N'12',N'오리는 어떤 마음으로 깃털을 달라고 부탁했나요?',NULL,N'실망한 마음',N'간절한 마음',N'놀라고 화난 마음',N'무서운 마음',N'2',N'07',NULL,N'S'),
	 (10,N'01',N'01',N'누나는 생일 선물로 무엇을 받았나요?',NULL,N'토끼',N'고양이',N'강아지',N'새',N'3',N'01',N'',N'S'),
	 (10,N'01',N'02',N'화가 난 동생은 누나에게 무엇을 빌려주지 않았나요?',NULL,N'크레파스',N'색연필',N'사인펜',N'공책',N'1',N'01',N'',N'S'),
	 (10,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 동생은 복실이와 함께 놀기 위해 누나에게 크레파스를 빌려주기로 했어요.
(2) 누나는 복실이가 자신의 강아지라고 함께 노는 것을 금지 시켰어요.
(3) 동생은 생일 때 받고 싶은 동물들을 상상하며 잠시 즐거웠어요.',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'2',N'03',N'Y',N'S'),
	 (10,N'01',N'04',N'동생이 크레파스를 빌려주기로 한 이유로 알맞은 것은 무엇인가요?',NULL,N'그림을 그리고 싶어서',N'누나와 싸우기 싫어서',N'혼자 놀고 싶어서',N'복실이와 함께 놀고 싶어서',N'4',N'03',N'',N'S'),
	 (10,N'01',N'05',N'이 책을 읽고 느낀 점을 잘못 말한 것을 찾아보세요.',NULL,N'"마지막 장면에서 누나와 동생이 서로 양보할 때 다정해 보여서 기분이 좋았어."',N'"동생이 생일 선물을 많이 받은 걸 보니 정말 욕심이 많은 것 같아. "',N'"동생이 생일 선물로 복실이를 받고 싶은 이유는 함께 놀 때 행복했기 때문일 거야."',N'"가족끼리 함께 나누고 배려하는 것이 중요하다는  사실을 알게 되었어."',N'2',N'04',N'',N'S'),
	 (10,N'01',N'06',N'이 이야기를 통해 우리가 배울 점으로 알맞은 것은 무엇인가요?',NULL,N'내 물건은 절대 나누지 말아야 해요.',N'화가 나면 말하지 않는 게 좋아요.',N'혼자 노는 게 제일 재미있어요.',N'서로 양보하면 사이가 좋아져요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (10,N'01',N'07',N'누나는 어떤 목소리로 말했을까요?',N'"너 이제부터 복실이랑 놀지 마"
누나는 복실이를 데리고 가 버렸어요.',N'뾰로통하게 성난 목소리',N'부드러운 목소리',N'긴장해서 떨리는 목소리',N'웃으며 말하는 목소리',N'1',N'05',N'Y',N'S'),
	 (10,N'01',N'08',N'동생은 어떤 마음이었을까요?',N'삼촌한테는 판다를 받아야지.
판다랑 자면 잠이 솔솔 잘 올 거야.
신나는 꿈도 많이 꿀 수 있을 걸!''',N'낯설고 부끄러움',N'설레고 기대됨',N'슬프고 외로움',N'무섭고 불안함',N'2',N'05',N'Y',N'S'),
	 (10,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'커다란 우산을 쓰고 땅을 (   ) 울리며 가는 거야.',N'쓱쓱',N'쿵쿵',N'싹싹',N'살살',N'2',N'02',N'Y',N'S'),
	 (10,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'복실이는 누나를 보자 마당에서 (????) 뛰어다녔어요.',N'살금살금',N'깡충깡충',N'쿵쾅쿵쾅',N'쓱싹쓱싹',N'2',N'02',N'Y',N'S'),
	 (10,N'01',N'11',N'종족을 대표하는 우두머리''라는 뜻의 어휘는 무엇인가요?',N'',N'반장',N'사장',N'추장',N'회장',N'3',N'06',N'N',N'S'),
	 (10,N'01',N'12',N'다음 문장에서 밑줄 친 말과 뜻이 가장 가까운 어휘는 무엇인가요?',N'동생은 복실이와 함께 놀고 싶어서 누나에게 <u>여러 번 말을 건네며 해 달라고 했어요.</u>',N'명령',N'약속',N'자랑스러움',N'부탁',N'4',N'06',N'Y',N'S'),
	 (11,N'01',N'01',N'강아지 똥을 놀리고 날아 간 동물은 누구인가요?',NULL,N'참새       ',N'비둘기',N'제비',N'까치',N'1',N'01',N'',N'S'),
	 (11,N'01',N'02',N'강아지 똥의 도움으로 민들레 싹은 어떻게 변했나요?',NULL,N'바람을 타고 멀리 날아갔어요.',N'한 송이 아름다운 꽃을 피웠어요.',N' 비를 맞아 더 푸르게 바뀌었어요.',N'땅 속으로 사라졌어요.',N'2',N'01',N'',N'S'),
	 (11,N'01',N'03',N'강아지 똥이 겪은 일을 순서대로 나열한 것을 찾아보세요.',N'(1) 온몸이 비에 맞아 작게 부서졌어요.
(2) 줄기를 타고 올라가 꽃봉오리를 맺었어요.
(3) 땅 속으로 스며들어 뿌리로 모여 들었어요.',N'(2)-(3)-(1)',N' (3)-(1)-(2)  ',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (11,N'01',N'04',N'강아지 똥이 민들레가 자라는 데 도움이 된 까닭은 무엇인가요?',NULL,N'냄새가 좋아서',N'거름이 되었기 때문에',N'동물들이 도와줘서',N'비를 피할 수 있어서',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (11,N'01',N'05',N'강아지 똥에게 어떤 말을 해줄 수 있을까요?',NULL,N'“꽃이 필수 있게 거름이 되어준 너는 정말 소중해”',N'“냄새나고 쓸모없지만 용기를 가져.”',N'“친구들을 놀리지 말고 친하게 지내.”',N'"다음에는 숨지 말아."',N'1',N'04',N'',N'S'),
	 (11,N'01',N'06',N'이 이야기를 통해 알 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'보기 싫은 것은 모두 버려야 해요.',N'동물은 사람보다 중요해요.',N'꽃은 빗물만 있으면 피어요.',N'작고 하찮아 보여도 소중할 수 있어요.',N'4',N'04',N'',N'S'),
	 (11,N'01',N'07',N'강아지 똥은 어떤 마음이었을까요?',N'“똥! 똥! 에그, 더러워…….”
 “넌 똥 중에서도 가장 더러운 개똥이야!”
 강아지 똥은 그만 울음을 터뜨려 버렸어요.',N'떨리고 긴장됨',N'반갑고 기쁨',N'화나고 서러움',N'편안하고 차분함',N'3',N'05',N'Y',N'S'),
	 (11,N'01',N'08',N'민들레가 꽃을 피웠을 때, 강아지 똥의 마음으로 알맞은 것은 무엇인가요?',NULL,N'부끄러움',N'뿌듯함',N'무서움',N'외로움',N'2',N'05',N'',N'S'),
	 (11,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'봄이 되자 (       ) 봄비가 내렸어요.',N'아른아른 ',N'보슬보슬',N'파릇파릇',N'반짝반짝',N'2',N'02',N'Y',N'S'),
	 (11,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'흙덩이는 강아지똥을
흘끔 쳐다보더니 (???) 웃었어요.',N'씩씩',N'쿵쿵',N'훌쩍',N'빙긋',N'4',N'02',N'Y',N'S'),
	 (11,N'01',N'11',N'소나 말이 끄는 짐수레를 뭐라고 하나요?',NULL,N'달구지',N'마차',N'거름',N'바퀴',N'1',N'06',N'',N'S'),
	 (11,N'01',N'12',N'다음 중 거름의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'땅을 더 좋게 해 주는 것',N'동물을 괴롭히는 것',N'냄새가 나는 물건',N'먹을 수 있는 음식',N'1',N'06',N'',N'S'),
	 (12,N'01',N'01',N'마음 착한 개구리는 바쁘게 어디를 가는 길이었나요?',NULL,N'형 집에 쌀을 얻으러',N'시장에 쌀을 사러',N'친구 집에 쌀을 가지러',N'혼자 밥을 먹으러',N'1',N'01',N'',N'S'),
	 (12,N'01',N'02',N'길을 가다 만난 소시랑게는 왜 울고 있었나요?',NULL,N'길을 잃어버려서',N'풀에 걸려서',N'발을 다쳐서',N'배가 고파서',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (12,N'01',N'03',N'이야기의 순서가 바르게 나열된 것을 찾으세요.',N'(1) 방아가 벼 한 말을 다 찧었어요. 
(2) 개구리와 친구들은 모두 둘러 앉아 한솥밥을 먹었어요. 
(3) 개구리는 소시랑 게의 다친 발을 고쳐 주었어요.  ',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (12,N'01',N'04',N'개구리가 형 집에 늦게 도착하게 된 까닭으로 알맞은 것은 무엇인가요?',NULL,N'길이 너무 멀어서',N'비가 많이 내려서',N'만난 친구들을 도와주느라',N'길을 잃어버렸기 때문에',N'3',N'03',N'',N'S'),
	 (12,N'01',N'05',N'개구리와 동물 친구들에게 어떤 말을 해줄 수 있을까요?',NULL,N'“친구끼리는 약속을 지키는 모습이 멋져 보였어.”',N'“친구끼리 서로 돕는 모습을 본받아야겠어.”',N'“친구끼리 서로 양보를 하는 것이 중요하다고 생각해.”',N'"혼자서도 다 할 수 있어야 해."',N'2',N'04',N'',N'S'),
	 (12,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'바쁠 때는 친구를 도와주지 않아도 된다.',N'어려운 친구를 보면 지나쳐도 된다.',N'먼저 부탁한 사람이 항상 옳다.',N'서로 도우면 모두가 기뻐질 수 있다.',N'4',N'04',N'',N'S'),
	 (12,N'01',N'07',N'개똥벌레는 어떤 목소리로 말했을까요?',N'개똥벌레가 울다가 대답했어요.
“물에 빠져서 나오지 못해서 운다.”',N'떨리고 겁에 질린 목소리',N'기쁘고 들뜬 목소리',N'기대하고 희망찬 목소리 ',N'화가 난 목소리',N'1',N'05',N'Y',N'S'),
	 (12,N'01',N'08',N'발을 다쳐 울고 있던 소시랑게는 어떤 마음이었을까요?',NULL,N'신나고 즐거운 마음',N'걱정되고 아픈 마음',N'뿌듯하고 자랑스러운 마음',N'심심하고 지루한 마음',N'2',N'05',N'',N'S'),
	 (12,N'01',N'09',N'‘허덕허덕’과 비슷한 말을 찾아 보세요.',N'소시랑게 기어와서 가쁜 숨 <u>허덕허덕</u> 말하였네.  ',N'헐떡헐떡',N'저벅저벅',N'아장아장',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (12,N'01',N'10',N'다음 중 어두워진 밤길의 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'헐레벌떡',N'어두컴컴',N'반짝반짝',N'우당탕탕',N'2',N'02',N'',N'S'),
	 (12,N'01',N'11',N'해가 져서 어두워지다''라는 뜻을 가진 말은 무엇인가요?',NULL,N'지나다',N'저물다',N'트다',N'밝다',N'2',N'06',N'',N'S'),
	 (12,N'01',N'12',N'한솥밥''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'혼자 따로 먹는 밥',N'급하게 먹는 밥',N'같은 집에서 함께 먹는 밥',N'남은 밥',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (13,N'01',N'01',N'개구리는 어떤 방법으로 겨울잠을 자는 두꺼비를 깨웠나요?',NULL,N'두꺼비에게 찬물을 부었어요.',N'찬바람이 들어오게 했어요.',N'달력을 뜯어 5월로 바꿔놓았어요.',N'소리를 크게 질렀어요.',N'3',N'01',N'',N'S'),
	 (13,N'01',N'02',N'결국 단추는 어디에서 발견 되었나요?',NULL,N'바위 아래',N'마루 위',N'나무 뒤',N'풀숲 안',N'2',N'01',N'',N'S'),
	 (13,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요 ',N'(1) 개구리는 달팽이에게 편지를 전해 달라고 부탁했어요. 
(2) 두꺼비는 개구리의 편지를 받고 무척이나 기뻤어요. 
(3) 급히 집으로 온 개구리는 두꺼비에게 편지를 썼어요.',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (13,N'01',N'04',N'두꺼비가 편지를 받고 기뻐한 이유는 무엇인가요?',NULL,N'편지를 많이 받아서',N'글씨가 예뻐서',N'달팽이가 빨리 와서',N'처음으로 친구에게 편지를 받아서',N'4',N'03',N'',N'S'),
	 (13,N'01',N'05',N'이 책의 큰 주제는 무엇인가요?',NULL,N'남녀 사이의 사랑',N'형제 사이의 우애',N'친구 사이의 우정',N'가족 간의 사랑',N'3',N'04',N'',N'S'),
	 (13,N'01',N'06',N'개구리는 어떤 성격인가요?',N'개구리가 말했어요. 
"걱정하지 마. 갔던 데를 다시 가보자.  
금방 찾을 수 있을 거야."',N'침착하고 배려 깊어요.',N'조심성이 없고 급해요.',N'엉뚱하고 유쾌해요.',N'혼자 행동하는 걸 좋아해요.',N'1',N'04',N'Y',N'S'),
	 (13,N'01',N'07',N'두꺼비는 어떤 마음이었을까요?',N'"나는 편지를 한번도 못 받았거든. 
아무도 나한테 편지를 안보내."',N'기운 없고 슬픈 마음',N'설레는 마음',N'후회하는 마음',N'신나고 즐거운 마음',N'1',N'05',N'Y',N'S'),
	 (13,N'01',N'08',N'개구리가 두꺼비에게 편지를 써 주었을 때, 두꺼비는 어떤 마음이었을까요?',NULL,N'속상하고 부끄러운 마음',N'놀라고 기쁜 마음',N'무섭고 걱정되는 마음',N'심심하고 지루한 마음',N'2',N'05',N'',N'S'),
	 (13,N'01',N'09',N'다음 문장에 어울리지 <u>않는</u> 흉내 내는 말을 찾으세요.',N'개구리와 두꺼비는 수영을 했어요.',N'첨벙첨벙',N'냠냠쩝쩝',N'어푸어푸',N'철벅철벅',N'2',N'02',N'Y',N'S'),
	 (13,N'01',N'10',N'다음 중 기쁜 마음이 얼굴에 드러난 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'방긋방긋',N'터벅터벅',N'꾸벅꾸벅',N'덜컹덜컹',N'1',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (13,N'01',N'11',N'밑줄 친 윗도리의 뜻으로 알맞은 것을 찾으세요.',N'두꺼비의 <u>윗도리</u> 단추 하나가 없어졌어요.',N'아래 입는 옷',N'위에 입는 옷',N'안에 입는 옷',N'잘 때 입는 옷',N'2',N'06',N'Y',N'S'),
	 (13,N'01',N'12',N'‘우정’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'형제 사이의 마음',N'가족을 사랑하는 마음',N'친구 사이의 깊은 마음',N'혼자 있는 것이 좋은 마음',N'3',N'06',N'',N'S'),
	 (14,N'01',N'01',N'소나무 잎은 어떤 모양인가요?',N'',N'바늘과 같이 날카롭고 좁다.',N'둥글고 넓다.',N'울퉁불퉁하다.',N'납작하고 부드럽다.',N'1',N'01',N'',N'S'),
	 (14,N'01',N'02',N'곰에 대한 설명으로 알맞지 않은 것은 무엇인가요?',N'',N'반달가슴곰은 도토리, 머루, 다래, 산딸기 같은 열매를 먹는다.',N'불곰은 식물의 뿌리나 열매, 곤충이나 물고기를 먹는다.',N'먹다 남은 고기는 그냥 버린다.',N'곰은 열매도 먹는다',N'3',N'01',N'',N'S'),
	 (14,N'01',N'03',N'흰색 털 토끼의 대부분이 빨간 눈을 가진 이유는 무엇일까요?',N'',N'눈에도 색소가 없는 흰색 토끼는 눈 안쪽에 있는 빨간색 피가 그대로 보여서',N'눈에서 피가 나서',N'흰색 토끼는 눈의 색깔을 마음대로 바꿀 수 있어서',N'눈이 햇빛에 약해서',N'1',N'04',N'',N'S'),
	 (14,N'01',N'04',N'다람쥐가 쉬지 않고 딱딱한 걸 갉아 대는 이유는 무엇인가요?',N'',N'딱딱한 걸 갉아 내는 것이 재미있기 때문에',N'계속 자라는 이빨을 닳게 하기 위해서',N'이빨을 날카롭게 만들면 다른 동물과 싸울 때 유리하기 때문에',N'소리를 내려고',N'2',N'04',N'',N'S'),
	 (14,N'01',N'05',N'빈칸에 들어갈 알맞은 단어는 무엇일까요?',N'도롱뇽 알은 투명하고 젤리처럼 (           )하기 때문에 바위나 나뭇가지 등에 잘 붙어요.',N'씩씩',N'뾰족뾰족',N'두리번두리번',N'말랑말랑',N'4',N'02',N'Y',N'S'),
	 (14,N'01',N'06',N'다음 중 여우가 사냥개를 따돌리는 방법이 아닌 것은 무엇일까요?',N'',N'갑자기 옆으로 2~3미터씩 비껴 뛰기도 한다.',N'호랑이 울음소리를 흉내 낸다.',N'더러운 거름통에 발을 담가 냄새를 감춰 버린다.',N'나무 위로 도망가기',N'2',N'02',N'',N'S'),
	 (14,N'01',N'07',N'표고버섯은 어떤 나무를 좋아하나요?',N'',N'소나무',N'밤나무',N'사과나무',N'감나무',N'2',N'07',N'',N'S'),
	 (14,N'01',N'08',N'빈칸에 들어갈 알맞은 단어는 무엇일까요?',N'무덤을 단단히 다지기 위해 뿌리는 ‘(     )가루’는 할미꽃을 더 잘 자라게 해 준대요.',N'잿',N'유화',N'모래',N'석회',N'4',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (14,N'01',N'09',N'다음 중 새끼를 낳아 젖을 먹이는 젖먹이 동물에 속하는 것은 무엇인가요?',N'',N'종달새',N'이구아나',N'박쥐',N'도마뱀',N'3',N'07',N'',N'S'),
	 (14,N'01',N'10',N'다음이 의미하는 단어는 무엇일까요?',N'대나무의 땅속줄기에서 돋아나는 어린 싹.',N'죽순',N'떡잎',N'봉우리',N'순무',N'1',N'06',N'Y',N'S'),
	 (14,N'01',N'11',N'이끼가 잘 자라는 조건에 대해 올바르게 말한 사람은?',NULL,N'정우: 마른 곳',N'동현: 습한 곳',N'태영: 흙이 많은 곳',N'민수: 햇볕 많은 곳',N'2',N'03',NULL,N'S'),
	 (14,N'01',N'12',N'빈칸에 들어갈 알맞은 단어는 무엇인가요?',N'다슬기는 물고기들의 똥이나 시체, 먹다 남은 찌꺼기 등도 가리지 않고 잘 먹는대요. 그래서 냇가의 (        )라는 별명을 갖고 있어요. 이를테면 청소부 역할을 하는 거지요.',N'발전소',N'화분',N'정화조',N'정수기',N'3',N'03',N'Y',N'S'),
	 (15,N'01',N'01',N'무더운 여름이 되자 베짱이는 무엇을 하고 있었나요?',NULL,N'부지런히 곡식을 모으기',N'망가진 악기 수리하기',N'나무 그늘에서 놀며 잠자기',N'친구 집을 찾아다니기',N'3',N'01',N'',N'S'),
	 (15,N'01',N'02',N'추운 겨울이 되자 개미들은 어떤 생활을 했나요?',NULL,N'얇은 옷을 입고 떨고 있기',N'따뜻한 집에서 맛있는 음식 먹기',N'먹을 것이 없어서 굶기',N'밖에서 계속 일하기',N'2',N'01',N'',N'S'),
	 (15,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 베짱이는 자신의 잘못을 깨닫고 눈물을 흘렸어요.
(2) 베짱이는 놀지 않고 바쁘게 일하는 개미가 어리석다고 생각했어요.
(3) 추운 겨울, 거리를 떠돌던 베짱이는 개미네 집을 찾아 갔어요. ',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (15,N'01',N'04',N'베짱이가 겨울에 힘들어지게 된 이유는 무엇인가요?',NULL,N'겨울이 너무 길어서',N'개미가 도와주지 않았기 때문에',N'겉옷을 잃어버려서',N'여름에 먹을 것을 준비하지 않았기 때문에',N'4',N'03',N'',N'S'),
	 (15,N'01',N'05',N'베짱이에게 해줄 말로 가장 올바른 것을 찾아 보세요.  ',NULL,N'무조건 남을 부러워 하지마.',N'양보하는 자세를 가지렴.',N'미리미리 준비하는 자세를 길러.',N'놀 때는 끝까지 놀아야 해.',N'3',N'04',N'',N'S'),
	 (15,N'01',N'06',N'이 책을 읽고 느낀 점을 올바르게 말한 것을 찾으세요.',NULL,N'춥다고 집에만 있지 말고 나가서 운동을 해야겠어.',N'방학숙제를 미루지 않고 미리미리 해야겠어.',N'어린 동생들을 잘 돌봐야 한다는 것을 알았어.',N'친구와 더 많이 놀아야겠어.',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (15,N'01',N'07',N'베짱이는 어떤 마음이었을까요?',N'"아, 배도 고프고 너무나 춥다.
먹을 것을 구할 수 없을까?"',N'긴장되고 두려운 마음',N'설레고 기쁜 마음',N'외롭고 힘든 마음',N'신나고 즐거운 마음',N'3',N'05',N'Y',N'S'),
	 (15,N'01',N'08',N'겨울에 개미 집을 찾아온 베짱이는 어떤 마음이었을까요?',NULL,N'뿌듯하고 자랑스러운 마음',N'화가 나고 짜증 난 마음',N'즐겁고 신나는 마음',N'걱정되고 초조한 마음',N'4',N'05',N'',N'S'),
	 (15,N'01',N'09',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾아보세요.',NULL,N'맛있는 과일이 <u>주렁주렁</u> 매달려 있어요.',N'베짱이는 추워서 <u>바들바들</u> 떨었어요.',N'너무 더워서 땀이 <u>모락모락</u> 흘렀어요.',N'눈이 <u>펑펑</u> 내리고 있었어요.',N'3',N'02',N'',N'S'),
	 (15,N'01',N'10',N'베짱이에게 어울리는 흉내 내는 말을 찾아보세요.',N'베짱이는 매일매일 먹고 마시며 놀았습니다.',N'빈둥빈둥',N'소복소복',N'뒤뚱뒤뚱',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (15,N'01',N'11',N'매우 어리석고 둔하다''는 뜻의 단어는 무엇인가요?',NULL,N'현명하다',N'미련하다',N'불쌍하다',N'용감하다',N'2',N'06',N'',N'S'),
	 (15,N'01',N'12',N'다음 중 ''부지런하다''와 뜻이 가장 가까운 말은 무엇인가요?',NULL,N'게으르다',N'느리다',N'졸리다',N'성실하다',N'4',N'06',N'',N'S'),
	 (16,N'01',N'01',N'개울에서 물을 먹던 개미는 어떤 일을 겪었나요?',NULL,N'물에 빠지고 말았어요.',N'다리를 다쳤어요.',N'구덩이에 빠지고 말았어요.',N'돌에 부딪혔어요.',N'1',N'01',N'',N'S'),
	 (16,N'01',N'02',N'올가미에 걸린 독수리를 구해준 사람은 누구인가요?',NULL,N'사냥꾼 ',N'농부',N'나무꾼',N'어부',N'2',N'01',N'',N'S'),
	 (16,N'01',N'03',N'개미는 사냥꾼이 다가가는 것을 보고 어떤 방법으로 비둘기를 도와주었나요?',NULL,N'사냥꾼의 모자를 낚아채서 날아갔어요.',N'큰 소리로 울었어요.',N'사냥꾼의 손을 간지럽혔어요.',N'사냥꾼의 발을 콱 물었어요.',N'4',N'03',N'',N'S'),
	 (16,N'01',N'04',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 독수리가 농부의 모자를 물고 달아났어요.
(2) 그때 담벼락이 와르르 무너졌어요.
(3) 농부가 독수리를 쫓아가며 소리쳤어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (16,N'01',N'05',N'비둘기와 개미에게 어떤 말을 해 줄 수 있을까요?',NULL,N'“도움을 받고 은혜를 갚는 모습이 정말      감동적이야.”',N'"부지런한 자세를 배워야겠어.”',N'“항상 노력하는 모습이 정말 훌륭해.”',N'"혼자서도 잘 지내는 게 중요해."',N'1',N'04',N'',N'S'),
	 (16,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'힘이 센 동물이 가장 중요해요.',N'어려울 때는 모른 척해야 해요.',N'도움을 받으면 다시 도와줄 수 있어요.',N'위험한 일에는 가까이 가지 말아야 해요.',N'3',N'04',N'',N'S'),
	 (16,N'01',N'07',N'농부는 어떤 마음이었을까요?',N'농부는 모자를 물고 온 독수리에게 인사를 했어요.
“너 덕분에 살았구나. 정말 고마워”',N'자신을 구해주어서 고마운 마음',N'모자를 물고 가버려서 실망한 마음',N'담벼락이 무너져서 깜짝 놀란 마음',N'독수리가 무서운 마음',N'1',N'05',N'Y',N'S'),
	 (16,N'01',N'08',N'사냥꾼이 총을 쏘자 비둘기는 어떤 마음이었을까요?',NULL,N'편안하고 안정된 마음',N'즐겁고 신난 마음',N'졸리고 피곤한 마음',N'놀라고 무서운 마음',N'4',N'05',N'',N'S'),
	 (16,N'01',N'09',N'‘벌컥벌컥’과 비슷한 말을 찾아 보세요.',N'개미는 시원한 개울물을 (    ) 마셨어요.',N'우걱우걱',N'꿀꺽꿀꺽',N'오물오물',N'아삭아삭',N'2',N'02',N'Y',N'S'),
	 (16,N'01',N'10',N'다음 중 담벼락이 무너지는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'반짝반짝',N'빙긋',N'살금살금',N'와르르',N'4',N'02',N'',N'S'),
	 (16,N'01',N'11',N'텅 빈 공중(하늘)''을 뜻하는 어휘는 무엇인가요?',NULL,N'공간 ',N'하늘',N'허공',N'바람',N'3',N'06',N'',N'S'),
	 (16,N'01',N'12',N'다음 중 ‘은혜를 갚다’와 가장 가까운 뜻은 무엇인가요?',NULL,N'받은 도움을 다시 돌려주다',N'잘못한 일을 숨기다',N'혼자서 해결하다',N'화를 내다',N'1',N'06',N'',N'S'),
	 (17,N'01',N'01',N'거미의 종류는 얼마나 되나요?',NULL,N'2만 개 이상 ',N'4만 개 이상 ',N'6만 개 이상',N'10만 개 이상',N'2',N'01',N'',N'S'),
	 (17,N'01',N'02',N'거미의 이빨에는 어떤 힘이 있나요?',NULL,N'먹이를 찌를 수 있는 날카로운 독 ',N'서로 짝지어 공격할 수 있는 앞니',N'거미줄을 만들어 낼 수 있는 어금니',N'먹이를 씹을 수 있는 큰 송곳니',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (17,N'01',N'03',N'거미가 사람들에게 도움이 되는 까닭은 무엇인가요?',NULL,N'8개의 다리로 곳곳을 깨끗하게 닦아 주기 때문에',N'파리, 모기처럼 해로운 벌레를 없애 주기 때문에 ',N'거미줄로 실을 만들어 옷을 입을 수 있게 해주기 때문에',N'사람을 물지 않기 때문에',N'2',N'03',N'',N'S'),
	 (17,N'01',N'04',N'거미가 거미줄을 이용해 먹이를 잡을 수 있는 이유는 무엇인가요?',NULL,N'거미줄이 끈적거려서',N'거미줄이 눈에 잘 보여서',N'거미줄이 아주 무거워서',N'거미줄이 소리가 나서',N'1',N'03',N'',N'S'),
	 (17,N'01',N'05',N'이 책을 읽고 느낀 점을 올바르게 말한 것을 찾으세요.',NULL,N'거미도 소중한 생명이니 함부로 해치지 않아야겠어.',N'거미는 사람에게 도움이 되지 않는 쓸모없는 존재야.',N'알을 등에 업고 다니는 거미는 정말 욕심꾸러기 같아.',N'거미는 모두 무서운 동물인 것 같아.',N'1',N'04',N'',N'S'),
	 (17,N'01',N'06',N'이 책을 통해 우리가 가져야 할 마음가짐으로 알맞은 것은 무엇인가요?',NULL,N'보기 싫은 동물은 없애도 된다는 마음',N'무서운 동물은 피하기만 하면 된다는 마음',N'곤충은 모두 해롭다는 생각',N'작은 생명도 소중히 여기는 마음',N'4',N'04',N'',N'S'),
	 (17,N'01',N'07',N'알을 등에 업고 새끼를 보살피는 거미의 마음은 어떨까요?',NULL,N'새끼가 귀찮고 싫은 마음',N'새끼가 무섭고 도망치고 싶은 마음',N'새끼를 걱정하고 소중히 여기는 마음',N'새끼 때문에 속상하고 슬픈 마음',N'3',N'05',N'',N'S'),
	 (17,N'01',N'08',N'사람들이 거미가 벌레를 잡아 준다는 사실을 알게 되었을 때 어떤 마음이 들까요?',NULL,N'화가 나고 짜증 나는 마음',N'고맙고 안심되는 마음',N'부끄럽고 숨고 싶은 마음',N'심심하고 따분한 마음',N'2',N'05',N'',N'S'),
	 (17,N'01',N'09',N'다음 문장에 어울리는 꾸며주는 말을 찾아 보세요.',N'거미는 물고기를 잡는 (         ) 거미줄을 사용해서 먹이를 잡아요. ',N'그물만큼',N'그물보다',N'그물처럼',N'그물 아래',N'3',N'02',N'Y',N'S'),
	 (17,N'01',N'10',N'다음 중 거미가 조심스레 움직이는 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'살금살금',N'쿵쾅쿵쾅',N'반짝반짝',N'데굴데굴',N'1',N'02',N'',N'S'),
	 (17,N'01',N'11',N'유쾌하고 활발하다''는 뜻의 어휘는 무엇인가요?',NULL,N'조용하다',N'우울하다   ',N'명랑하다',N'침착하다',N'3',N'06',N'',N'S'),
	 (17,N'01',N'12',N'‘알주머니’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'먹이를 담아 두는 곳',N'알을 안전하게 넣어 두는 주머니',N'거미가 숨는 굴',N'거미줄을 만드는 곳',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (18,N'01',N'01',N'오일장을 찾아 다니며 장사를 한 사람들을 일컫는 말로, 남자는 주로 등에, 여자는 머리에 이고 다녔다고 하여 생긴 이름은 무엇인가요?',N'',N'거상',N'보부상',N'행상',N'시전상인',N'2',N'07',N'',N'S'),
	 (18,N'01',N'02',N'아버지를 기다리는 중에 생긴 불길한 일이 아닌 것은 무엇인가요?',N'',N'방안에서 이상한 소리가 들림 ',N'놋그릇이 빨갛게 변함',N'그릇이 깨짐',N'밥에서 돌이 나옴 ',N'4',N'01',N'',N'S'),
	 (18,N'01',N'03',N'다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'배가 너무 고파 눈앞이 (    ) 돌고 별이 보이기도 했다.',N'폴폴',N'돌돌',N'빙빙',N'방방',N'3',N'02',N'Y',N'S'),
	 (18,N'01',N'04',N'월중선은 만덕에게 바라는 바가 있어 마음의 병이 생겼습니다. 그것은 무엇이었나요?',N'',N'만덕이 자신을 어머니라고 불러주지 않아서',N'자신이 관기에서 벗어나려면 다른 사람을 관기로 추천해야 해서',N'이제 돈이 없어 만덕을 보살펴줄 수 없어서',N'만덕에게 관기가 될 것을 권유했지만 만덕이 거절했기 때문에',N'2',N'04',N'',N'S'),
	 (18,N'01',N'05',N'전염병과 같은 말이며 ''어떤 지역에 널리 퍼져 여러 사람이 돌아가며 앓는 병''이라는 뜻을 가진 말은 무엇인가요?',N'',N'눈병',N'유행병',N'심장병',N'돌림병',N'4',N'07',N'',N'S'),
	 (18,N'01',N'06',N'관아에서 급히 필요하다고 해서 칠성이 성산까지 가 구하려고 한 식재료는 무엇인가요?',N'',N'다시마',N'소고기',N'미역',N'쌀',N'3',N'03',N'',N'S'),
	 (18,N'01',N'07',N'속세를 떠나 아무 속박 없이 조용하고 편안하게 사는 것을 무엇이라고 하나요?',N'',N'유유상종',N'유유자적',N'유구무언',N'오매불망',N'2',N'02',N'',N'S'),
	 (18,N'01',N'08',N'만덕의 방에 어떤 동물이 수백 마리 들어와 만덕을 놀라게 했나요?',N'',N'뱀',N'뱀장어',N'장어',N'지렁이',N'1',N'04',N'',N'S'),
	 (18,N'01',N'09',N'정조 임금이 만덕의 선행을 알고 벼슬을 내리려하자 만덕이 했던 말은 무엇인가요?',N'',N'“감사합니다. 벼슬에 올라 더 많은 백성들을 도우며 살아가겠습니다.”',N'“상을 바라고 한 일입니다. 이렇게 상을 내려주셔서 너무 황공하옵니다.”',N'“무언가 바라고 한 일이 아닙니다. 대신 금강산 구경을 시켜주십시오.”',N'"저는 평생 제주도에서 살았습니다. 이제 한성에서 살 수 있도록 집을 마련해 주십시오."',N'3',N'01',N'',N'S'),
	 (18,N'01',N'10',N'지리산, 금강산과 함께 우리나라의 삼신산 중에 하나로 제주도에 있는 산 이름은 무엇인가요?',N'',N'한라산',N'백두산',N'설악산',N'팔공산',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (18,N'01',N'11',N'다음 예시의 사건을 순서대로 나열한 것은 무엇인가요?',N'A: 만덕이 객주를 차림
B: 만덕이 기생이 됨
C: 만덕이 금강산에 놀러감',N'A-B-C',N'B-A-C',N'C-B-A',N'C-A-B',N'2',N'03',N'Y',N'S'),
	 (18,N'01',N'12',N'만덕이 살던 당시 여자는 바다를 건널 수 없게 만든 법의 이름은 무엇인가요?',N'',N'월해금법',N'수입금지법',N'해상법',N'무역금지법',N'1',N'07',N'',N'S'),
	 (18,N'01',N'13',N'평소 닦아 놓은 학문이나 지식을 무엇이라고 하나요?',N'',N'소식',N'소양',N'수양',N'사양',N'2',N'06',N'',N'S'),
	 (18,N'01',N'14',N'밑천을 많이 가지고 크게 하는 장사나 그런 장수를 무엇이라고 하나요?',N'',N'거상',N'거지',N'보부상',N'만물상',N'1',N'06',N'',N'S'),
	 (18,N'01',N'15',N'관직에서 물러나게 하는 것은 무엇인가요?',N'',N'취직',N'사직',N'파직',N'휴직',N'3',N'06',N'',N'S'),
	 (19,N'01',N'01',N'부벨라에게 지렁이가 건넨 첫 마디는 무엇인가요?',N'',N'"너, 발냄새 정말 지독하구나!"',N'"너, 키가 정말 크구나!"',N'"나를 밟지 않게 조심해줬으면 좋겠어."',N'"너 정말 착하구나!"',N'1',N'01',N'',N'S'),
	 (19,N'01',N'02',N'일이 일어난 순서대로 나열해보세요.',N'(1) 부벨라가 손을 들어 정원사를 가리키자 정원사의 허리가 꼿꼿하게 펴졌다.
(2) 정원사가 부벨라를 위해 흙을 가져다 주었다.
(3) 부벨라는 정원사에게 보답하고 싶은 마음이 들었다.',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (19,N'01',N'03',N'지렁이가 가장 무서워 하는 것은 무엇인가요?',N'',N'물, 흙',N'물, 새',N'새, 나무',N'비, 땅',N'2',N'02',N'',N'S'),
	 (19,N'01',N'04',N'바닷물이 해안가로 들어오는 것을 뭐라고 하나요?',N'',N'썰물',N'밀물',N'날물',N'조수',N'2',N'07',N'',N'S'),
	 (19,N'01',N'05',N'지렁이를 찾은 부벨라는 지렁이 머리위에 무엇을 씌워주나요?',N'',N'카우보이 모자',N'야구 모자',N'고깔 모자',N'털 모자',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (19,N'01',N'06',N'부벨라가 상황을 파악하고 나서 사람들에게 천천히 접근하는 것이 최선이라 생각한 까닭은 무엇인가요?',N'',N'상대방이 마음에 들지 않아서',N'지렁이가 제안했기 때문에',N'거인이기 때문에 사람들이 놀랄까봐',N'시간이 늦어서',N'3',N'04',N'',N'S'),
	 (19,N'01',N'07',N'부벨라가 날아가는 열기구를 잡았을 때 알맞은 아이들의 마음을 찾아보세요.',N'',N'아쉬움',N'섭섭함',N'의아함',N'고마움',N'4',N'04',N'',N'S'),
	 (19,N'01',N'08',N'착륙할 때 부벨라가 잃어버린 것은 무엇인가요?',N'',N'다이아몬드 목걸이',N'호박 목걸이',N'나무 목걸이',N'돌 목걸이',N'2',N'03',N'',N'S'),
	 (19,N'01',N'09',N'우정과 관련된 속담은 무엇인가요?',N'',N'바늘 가는 데 실 간다',N'싼 것이 비지떡',N'되로 주고 말로 받는다',N'고래 싸움에 새우 등 터진다',N'1',N'07',N'',N'S'),
	 (19,N'01',N'10',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'부벨라는 시무룩해졌어요. 
그래서 (            )거리며 말했어요.',N'방긋',N'툴툴',N'생글',N'씩씩',N'2',N'02',N'Y',N'S'),
	 (19,N'01',N'11',N'비행기 따위가 땅 위를 떠나 떠오르는 것은 무엇인가요?',N'',N'이상',N'이탈',N'이륙',N'이행',N'3',N'06',N'',N'S'),
	 (19,N'01',N'12',N'열기구의 ''열''과 같은 의미가 들어있는 단어는 무엇인가요? ',N'',N'열쇠',N'열매',N'열심',N'열풍',N'3',N'06',N'',N'S'),
	 (20,N'01',N'01',N'집에 돌아온 거인은 아이들을 정원에서 내쫓고 어떻게 했나요?',NULL,N'아이들이 오지 못하게 정원의 나무와 꽃들을 모두 없애 버렸어요.',N'친구를 불러 아이들을 혼내 줄 방법을 의논했어요.',N'높은 담을 쌓고 정원에 들어오면 벌을 받게 하겠다고 써 붙였어요.',N'정원 문을 잠그고 혼자 놀았어요.',N'3',N'01',N'',N'S'),
	 (20,N'01',N'02',N'아이들이 없는 정원에는 어떤 계절이 계속되었나요?',NULL,N'추운 겨울',N'따뜻한 봄',N'더운 여름',N'시원한 가을',N'1',N'01',N'',N'S'),
	 (20,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 아이들은 나무 아래 조용히 잠들어 있는 거인을 발견했어요.
(2) 아이들은 거인이 못되게 굴지 않는 것을 보고 정원으로 달려왔어요.
(3) 거인은 그토록 보고 싶어 하던 작은 아이를 다시 만났어요.',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (20,N'01',N'04',N'거인의 정원에 다시 봄이 찾아온 이유는 무엇인가요?',NULL,N'북풍과 서리와 우박이 지쳐서 사라졌기 때문에',N'거인이 봄을 간절히 기다렸기 때문에',N'아이들이 다시 정원에 돌아왔기 때문에',N'거인이 꽃을 심었기 때문에',N'3',N'03',N'',N'S'),
	 (20,N'01',N'05',N'거인은 자신의 정원을 내주면서 아이들을 통해 무엇을 깨달았을까요?',NULL,N'자신이 가진 것을 나눌 때 더 큰 행복이 찾아온다는 사실 ',N'정원의 꽃보다 아이들이  더 맑고 순수하다는 사실 ',N'정원은 봄보다 겨울이 훨씬 더 아름답다는 사실',N'정원은 혼자 써야 한다는 사실',N'1',N'04',N'',N'S'),
	 (20,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'좋은 것은 혼자만 가져야 한다.',N'나눔은 손해가 된다.',N'아이들은 항상 시끄럽다.',N'함께 나누면 모두가 행복해질 수 있다.',N'4',N'04',N'',N'S'),
	 (20,N'01',N'07',N'거인은 어떤 마음이었을까요?',N'"그동안 내가 나밖에 몰랐구나. 왜 정원에 봄이 오지 않았는지 이제 알았어."',N'봄이 온 걸 안타까워하는 마음',N'자신의 행동을 뉘우치는 마음',N'정원이 마음에 들어 기쁜 마음',N'아이들이 싫어진 마음',N'2',N'05',N'Y',N'S'),
	 (20,N'01',N'08',N'거인이 아이들과 함께 정원에서 놀 때 어떤 마음이 들었을까요?',NULL,N'화가 나고 짜증 나는 마음',N'외롭고 쓸쓸한 마음',N'따뜻하고 기쁜 마음',N'무섭고 걱정되는 마음',N'3',N'05',N'',N'S'),
	 (20,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'"거기서 뭣들 하는 거야?"
거인이 큰 소리로 호통쳤어요.',N'바들바들',N'쩌렁쩌렁',N'소곤소곤',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (20,N'01',N'10',N'다음 중 거인이 담장을 허무는 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'와르르',N'스르르',N'사르르',N'부르르',N'1',N'02',N'',N'S'),
	 (20,N'01',N'11',N'느릿느릿 꾸물거리는 태도''를 뜻하는 어휘를 찾아 문장을 완성하세요.',N'"봄이 왜 이렇게 (     )을/를 부리는지 모르겠네."',N'잔꾀',N'늑장',N'고집',N'용기',N'2',N'06',N'Y',N'S'),
	 (20,N'01',N'12',N'‘담장’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'집 안에 놓는 가구',N'꽃을 심는 화단',N'집이나 정원의 둘레를 막아놓은 것',N'길 위에 놓인 돌',N'3',N'06',N'',N'S'),
	 (21,N'01',N'01',N'견우와 직녀는 어디에서 살았나요?',NULL,N'인간세상',N'하늘나라',N'용궁',N'산속',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (21,N'01',N'02',N'헤어진 견우와 직녀가 일 년에 단 한 번 만날 수 있는 날은 언제인가요?',NULL,N'8월 15일',N'7월 7일 ',N'1월 1일 ',N'12월 31일',N'2',N'01',N'',N'S'),
	 (21,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 견우와 직녀는 다리를 건너서 다시 만나게 되어 눈물을 흘렸어요.
(2) 화가 난 하늘나라 임금은 견우와 직녀에게 벌을 내렸어요.
(3) 견우와 직녀가 일을 하지 않아 하늘나라 사람들이 많은 불편을 겪었어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (21,N'01',N'04',N'견우와 직녀가 서로 만날 수 없었던 이유는 무엇인가요?',NULL,N'은하수가 가로막고 있었기 때문에 ',N'견우가 소를 몰다가 늦었기 때문에',N'직녀가 베를 짜다가 손을 다쳤기 때문에',N'하늘나라 사람들이 말렸기 때문에',N'1',N'03',N'',N'S'),
	 (21,N'01',N'05',N'견우와 직녀는 벌을 받으며 어떤 점을 반성하고 있을까요?',NULL,N'서로에게 약속을 지키지 않은 점',N'자신이 할 일을 제대로 하지 않은 점',N'동물의 생명을 함부로 대한 점',N'거짓말을 한 점',N'2',N'04',N'',N'S'),
	 (21,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'하고 싶은 일만 해도 괜찮아요.',N'벌을 받지 않게 숨겨야 해요.',N'슬플 때는 아무것도 하지 않아도 돼요.',N'자기 할 일은 책임지고 해야 해요.',N'4',N'04',N'',N'S'),
	 (21,N'01',N'07',N'다리를 본 견우와 직녀는 어떤 마음이었을까요?',NULL,N'슬프고 외로움',N'놀랍고 실망함  ',N'반갑고 고마움',N'화나고 속상함',N'3',N'05',N'',N'S'),
	 (21,N'01',N'08',N'임금님은 어떤 목소리로 말했을까요?',N'“너희 둘을 함께 지내도록 놔둘 수가 없구나.
견우는 동쪽으로 가고, 직녀는 서쪽으로 가거라!”',N'기뻐서 반가워하는 목소리 ',N'화가 나서 호통 치는 목소리',N'긴장해서 떨리는 목소리',N'웃음을 참는 목소리',N'2',N'05',N'Y',N'S'),
	 (21,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'견우와 직녀가 흘리는 눈물은 비가 되어 내렸어요.',N'철컥철컥',N'반짝반짝',N'주룩주룩',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (21,N'01',N'10',N'다리를 건너 서로를 본 견우와 직녀의 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'활짝',N'쿵쿵',N'미끌미끌',N'삐걱삐걱',N'1',N'02',N'',N'S'),
	 (21,N'01',N'11',N'몹시 답답하거나 안타까워 속이 끓는 듯하다''의 뜻을 가진 표현은 무엇인가요?',NULL,N'주장하다',N'애타다 ',N'이겨내다 ',N'기다리다',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (21,N'01',N'12',N'다음 중 ''소를 돌보며 키우는 사람''을 가리키는 말은 무엇인가요?',N' ',N'농부',N'목동',N'어부',N'상인',N'2',N'06',N'',N'S'),
	 (22,N'01',N'01',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'하인 기별이가 (        ) 달려와 소식을 전했습니다. ',N'성큼성큼',N'살금살금',N'헐레벌떡',N'슬그머니',N'3',N'02',N'Y',N'S'),
	 (22,N'01',N'02',N'양반들이 자신의 땅에서 농사 짓는 것을 관리하라고 맡긴 사람을 무엇이라고 부르나요?',N'',N'사또',N'지주',N'소작인',N'마름',N'4',N'03',N'',N'S'),
	 (22,N'01',N'03',N'잡초를 뽑는 데 힘을 들이지 않아도 되는 ‘이앙법’을 나라에서 금지하고 있었던 이유는 무엇인가요?',N'',N'많이 심지 못하기 때문에',N'가뭄이 오면 피해가 크기 때문에',N'벼를 수확할 때 힘들기 때문에',N'병충해가 심해서',N'2',N'03',N'',N'S'),
	 (22,N'01',N'04',N'신속이 지은 책으로, 계절별, 월별, 절기별로 작물들의 재배법이 기록되어 있는 당대 최고의 종합농업서적은 무엇이었나요?',N'',N'농가집성',N'동의보감',N'직지심체요절',N'훈민정음',N'1',N'07',N'',N'S'),
	 (22,N'01',N'05',N'최국선의 아들 중 시험은 자꾸만 떨어지는데 재물을 많이 모은 아들은 누구인가요?',N'',N'첫째',N'둘째',N'셋째',N'넷째',N'2',N'01',N'',N'S'),
	 (22,N'01',N'06',N'최의기가 여행 중에 들린 절에 있던 스님이 돌을 애써 주웠다가 다시 버렸던 이유는 무엇인가요?',N'',N'더 예쁜 돌을 모으기 위해',N'자기 때문에 주변에 돌이 없어서',N'마음 속에 있는 집착을 버리기 위해',N'돌을 팔아 돈을 벌기 위해',N'3',N'04',N'',N'S'),
	 (22,N'01',N'07',N'1945년 8월 15일, 우리나라는 일본으로부터 독립을 하였습니다. 그 이후 매년 8월 15일을 기념하는 날을 만들었는데, 이 날을 무엇이라고 하나요?',N'',N'광복절',N'개천절',N'한글날',N'삼일절',N'1',N'07',N'',N'S'),
	 (22,N'01',N'08',N'최의기가 아버지에게 재산으로 벼 스무 가마니를 받고 정리를 하던 중 놀란 이유는 무엇인가요?',N'',N'한 가마니가 더 있어서',N'벼가 썩어 있었어서',N'구렁이가 최의기를 물어서',N'구렁이가 있어서',N'4',N'04',N'',N'S'),
	 (22,N'01',N'09',N'최부잣집의 가훈이 아닌 것은 무엇인가요?',N'',N'재산을 1만 석 이상 모아라',N'과거를 보되 진사 이상은 하지 마라',N'과객을 후하게 대접하라',N'사방 백 리 안에 굶어 죽는 사람이 없게 하라',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (22,N'01',N'10',N'‘매우 교묘한 꾀’라는 뜻의 단어는 무엇인가요?',N'',N'술수',N'묘책',N'마술',N'계략',N'2',N'02',N'',N'S'),
	 (22,N'01',N'11',N'다음 중 반대되는 의미의 단어로 짝지어진 것 중 올바르지 않은 것은 무엇인가요?',N'',N'후하다-박하다',N'풍년-흉년',N'존경심-동경심',N'많다-적다',N'3',N'06',N'',N'S'),
	 (22,N'01',N'12',N'‘마음이 어질고 자애롭다’를 무엇이라고 하나요?',N'',N'동정하다',N'인자하다',N'엄격하다',N'공손하다',N'2',N'06',N'',N'S'),
	 (23,N'01',N'01',N'혁이가 불편한 곳은 어디인가요?',N'',N'다리',N'팔',N'허리',N'어깨',N'1',N'01',N'',N'S'),
	 (23,N'01',N'02',N'선생님이 목발을 짚는 혁이를 운동회에 내보낸 이유는?',N'',N'운동을 시킬려고',N'모두가 참가해야 해서',N'의지를 보여주기 위해',N'친구들의 응원을 받게 하려고',N'3',N'04',N'',N'S'),
	 (23,N'01',N'03',N'재덕이는 ''대한민국''을 어떻게 부르나요?',N'',N'대한민국',N'내한민군',N'다항밍국',N'대조영국',N'3',N'07',N'',N'S'),
	 (23,N'01',N'04',N'용식이가 그린 그림이 아닌데 원장 선생님이 거짓말을 한 모습을 보는 용식이의 표정을 잘 나타낸 속담은?',N'',N'하룻강아지 범 무서운줄 모르듯',N'닭 쫓던 개 지붕 쳐다보듯',N'가는 말이 고와야 오는 말이 곱듯',N'열 번 찍어 안 넘어가는 나무 없듯',N'2',N'02',N'',N'S'),
	 (23,N'01',N'05',N'할아버지가 유일하게 보청기를 뺄 때는 언제인가요?',N'',N'경로당 갈 때',N'잘 때',N'책 읽을 때',N'텔레비전 볼 때',N'1',N'01',N'',N'S'),
	 (23,N'01',N'06',N'용식이가 천사네 집에 가게 된 까닭은 무엇인가요?',N'',N'친구들과 같이 살고 싶어서',N'선생님이 보내서',N'고래 그림을 그리고 싶어서',N'엄마에게 버림받아서',N'4',N'03',N'',N'S'),
	 (23,N'01',N'07',N'재덕이가 좋아한 2002년 월드컵의 개최국은 어디인가요?',N'',N'한국',N'일본',N'한국과 일본',N'중국',N'3',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (23,N'01',N'08',N'다음 빈칸에 들어갈 말은 무엇인가요?',N'용식이는 기분이 하나도 좋지 않았습니다.
무엇을 잘못 먹었을 때처럼 속만 (  )하였습니다.',N'거부',N'거봉',N'거구',N'거북',N'4',N'06',N'Y',N'S'),
	 (23,N'01',N'09',N'재덕이가 붉은 티셔츠를 벗지 않은 이유는 무엇인가요?',N'',N'빨간색 옷이 좋아서',N'월드컵에 이기기 위해서',N'옷이 없어서',N'친구들이 입으라고 해서',N'2',N'04',N'',N'S'),
	 (23,N'01',N'10',N'다음 빈칸에 들어갈 수 있는 알맞은 말은 무엇인가요?',N'모처럼 젖 먹던 힘까지 내어 (  )을 했는데 헛고생을 했기 때문이지요.',N'헐레벌떡',N'폴짝폴짝',N'달음박질',N'아슬아슬',N'3',N'06',N'Y',N'S'),
	 (23,N'01',N'11',N'영우가 할아버지를 미행할 때 느끼는 감정이 아닌 것은 무엇인가요?',N'',N'너무 슬프다.',N'가슴이 두근두근 뛴다.',N'짜릿하다.',N'기대된다',N'1',N'02',N'',N'S'),
	 (23,N'01',N'12',N'선생님이 혁이를 출전시키기 위해서 무엇을 가지고 설득하였나요?',N'',N'오뚝이',N'치타',N'오르골',N'풍선',N'1',N'03',N'',N'S'),
	 (24,N'01',N'01',N'쥐들이 살고 있는 곳은 어디인가요?',NULL,N'곳간',N'마당',N'부엌',N'굴속',N'1',N'01',N'',N'S'),
	 (24,N'01',N'02',N'쥐들은 어떤 방법으로 고양이의 먹이가 되는 순서를 정했나요?',NULL,N'술래잡기',N'제비뽑기',N'가위바위보',N'숨바꼭질',N'2',N'01',N'',N'S'),
	 (24,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 방울 목걸이를 단 고양이는 목을 쭈욱 빼고 좋아했어요.
(2) 고양이는 쫄쫄 굶다가 마침내 곳간을 떠났어요.
(3) 방울 소리 때문에 쥐들은 고양이를 쉽게 피할 수 있었어요.',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (24,N'01',N'04',N'쥐들이 고양이 목에 방울을 달겠다고 나서지 못한 이유는 무엇인가요?',NULL,N'고양이에게 잡아 먹힐까 두려워서',N'고양이에게 어울리는 방울이 없어서',N'고양이가 더이상 나타나지 않아서',N'방울 소리가 싫어서',N'1',N'03',N'',N'S'),
	 (24,N'01',N'05',N'이 책을 읽고 느낀 점을 <u>잘못</u> 말한 것을 찾으세요.',NULL,N'힘을 모아 고양이를 물리친 생쥐들이 대단해.',N'고양이는 자신의 힘만 믿다가 결국 생쥐들에게 당한 것 같아.',N'언제나 생쥐들이 듣지 않게 말조심을 해야겠어.',N'함께 생각하고 행동하는 것이 중요해.',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (24,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'힘이 세면 언제나 이길 수 있다.',N'약한 쪽은 가만히 있어야 한다.',N'무서운 문제는 피하는 게 좋다.',N'생각만 하고 행동하지 않으면 소용이 없다.',N'4',N'04',N'',N'S'),
	 (24,N'01',N'07',N'쥐들은 어떤 마음이었을까요?',N'"정말 너무 하는군. 
이제 여긴 집이 아니라 감옥이야, 감옥!"',N'화가 나서 분한 마음',N'실망스러운 마음',N'미안한 마음',N'신나고 즐거운 마음',N'1',N'05',N'Y',N'S'),
	 (24,N'01',N'08',N'고양이 목에 방울을 달자는 말을 들었을 때, 쥐들은 어떤 마음이었을까요?',NULL,N'기대되고 신난 마음',N'걱정되고 두려운 마음',N'지루하고 따분한 마음',N'화가 나고 억울한 마음',N'2',N'05',N'',N'S'),
	 (24,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'쥐들은 분해서 이를 (      ) 갈았어.',N'모락모락',N'꿈틀꿈틀',N'바득바득',N'철벅철벅',N'3',N'02',N'Y',N'S'),
	 (24,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'고양이가 움직일 때마다 방울이 (       ) 소리를 냈어.',N'딸랑딸랑',N'쿵쾅쿵쾅',N'부들부들',N'찰싹찰싹',N'1',N'02',N'Y',N'S'),
	 (24,N'01',N'11',N'단어의 쓰임이 <u>어색한 것</u>을 찾으세요.',NULL,N'생쥐들에게는 고양이에게 맞설 <u>용기</u>가 없었어요.',N'분을 참지 못한 생쥐들은 저마다 <u>환호</u>를 질렀어요.',N'쥐들은 고양이 앞에서 노래하며 <u>재롱</u>을 부렸어요.',N'생쥐들은 고양이를 피해 <u>도망</u>을 쳤어요.',N'2',N'06',N'',N'S'),
	 (24,N'01',N'12',N'섬뜩하다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'재미있고 웃긴',N'무섭고 소름 끼치는',N'따뜻하고 포근한',N'시끄럽고 복잡한',N'2',N'06',N'',N'S'),
	 (25,N'01',N'01',N'영실이 어머니의 슬픈 표정을 보면서 불길한 느낌이 든 이유는 무엇일까요?',N'',N'어머니가 아프신 것 같아서',N'어쩌면 아버지를 다시 볼 수 없을지도 몰라서',N'어머니가 영실의 곁을 떠나실 것 같아서',N'이사 갈 것 같아서',N'2',N'03',N'',N'S'),
	 (25,N'01',N'02',N'말이 통하지 않는 장량과 매향은 어떤 방법으로 대화를 했나요?',N'',N'붓으로 글씨를 써서',N'몸짓을 이용해서',N'중국말을 잘 하는 사람을 불러서',N'다른 사람을 불러서',N'1',N'01',N'',N'S'),
	 (25,N'01',N'03',N'영실이 자기에게 주어진 일을 머리를 써서 되도록이면 빠르게 해낸 이유는 무엇일까요?',N'',N'일을 빨리하지 않으면 관리들이 혼을 내서',N'일을 빨리 하고 어머니와 놀고 싶어서',N'일을 모두 끝내고 나면 자신만의 시간을 얻을 수 있었기 때문에',N'남들에게 잘 보이고 싶어서',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (25,N'01',N'04',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'“ (              )! ” 역시 소방울은 기분 좋게 울렸습니다.',N'소곤소곤',N'똑딱똑딱',N'짹짹',N'덜그렁덜그렁',N'4',N'02',N'Y',N'S'),
	 (25,N'01',N'05',N'장영실이 별자리를 살피는 공부를 한 이유는 무엇일까요?',N'',N'별자리를 살펴서 시간의 흐름을 알고 다가올 일을 내다보고 준비하기 위해서',N'별자리를 관찰하는 것은 재미있기 때문에',N'별자리의 아름다운 모습에 마음을 빼앗겨서',N'임금님이 시켜서',N'1',N'03',N'',N'S'),
	 (25,N'01',N'06',N'조선 시대에 직업에 따라 신분을 나누는 기준인 사농공상에 대한 설명으로 알맞지 않은 것은 무엇인가요?',N'',N'''사''는 양반이다.',N'''농''은 농사를 짓는 일반 백성이다.',N'''상''은 노비다.',N'‘공’은 기술자이다.',N'3',N'07',N'',N'S'),
	 (25,N'01',N'07',N'영실이 임금님에게 불려 간다는 말을 듣고 기뻐하던 어머니는 왜 슬픈 마음이 들었나요?',N'',N'임금이 영실에게 큰 벌을 내릴까봐',N'영실이 너무 멀리 가버릴까봐',N'신하들이 영실을 반대할까봐',N'영실을 언제 다시 만날지 알 수 없었기 때문에',N'4',N'04',N'',N'S'),
	 (25,N'01',N'08',N'중국에서 과학기술 공부를 하고 돌아온 장영실이 가장 먼저 만들기 시작한 것은 무엇인가요?',N'',N'해시계',N'물시계',N'혼천의',N'천문도',N'2',N'01',N'',N'S'),
	 (25,N'01',N'09',N'혼천의는 무엇을 관찰할 수 있도록 만들어진 것인가요?',N'',N'강이 흐르는 길',N'바람의 움직임',N'우주와 지구의 움직이는 모습',N'지진 예측',N'3',N'02',N'',N'S'),
	 (25,N'01',N'10',N'비가 오는 양을 잴 수 있는 기구는 무엇인가요?',N'',N'해시계',N'대종',N'혼천의',N'측우기',N'4',N'07',N'',N'S'),
	 (25,N'01',N'11',N'다음이 설명하는 말은 무엇인가요?',N'세종대왕의 명령에 따라 전국 각지에서 불려 올라온 장영실과 같은 기술자들은 (      )을 넓히기 위해 중국으로 떠났습니다.

보거나 듣거나 하여 깨달아 얻은 것.',N'견지',N'의문',N'견문',N'지식',N'3',N'06',N'Y',N'S'),
	 (25,N'01',N'12',N'다음이 설명하는 말은 무엇일까요?',N'하지만 장영실이 물시계를 만들어 낸 것은 누구도 무시할 수 없는 큰 (      )였습니다.

일을 마치거나 목적을 이루는 데 들인 노력과 수고.',N'공로',N'공공',N'초로',N'공익',N'1',N'06',N'Y',N'S'),
	 (26,N'01',N'01',N'곤충들의 운동회가 열린 장소를 찾으세요.',NULL,N'바닷가 마을',N'숲 속 마을',N'개울가 마을',N'시골 마을',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (26,N'01',N'02',N'줄다리기를 할 때 줄이 끊어진 이유는 무엇이었나요?',NULL,N'귀뚜라미가 일부러 줄을 끊어서',N'줄이 너무 낡아서',N'하늘소가 너무 세게 잡아당겨서',N'비가 와서',N'3',N'01',N'',N'S'),
	 (26,N'01',N'03',N'왕오색나비가 꽃밭으로 가지 않은 이유는 무엇인가요?',NULL,N'나무진을 좋아해서',N'상수리나무 숲에서 쉬고 싶어서',N'장수풍뎅이, 톱사슴벌레와 사이가 좋지 않아서 ',N'꽃이 없어서',N'1',N'03',N'',N'S'),
	 (26,N'01',N'04',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 백군대표 장수풍뎅이와 청군대표 톱사슴벌레가 시합을 했어요.
(2) 높이 뛰기 시합과 공 넣기 시합을 했어요.
(3) 달리기 시합을 할 때 각다귀는 다리가 길어서 잘 달리지 못했어요.',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (26,N'01',N'05',N'즐거운 운동회를 끝낸 곤충들에게 어떤 이야기를 해 줄 수 있을까요?',NULL,N'운동회에서 사이좋게 지내지 않는 점은 잘못이에요.',N'서로 위해 주는 모습이 감동적이에요. ',N'운동회를 통해 서로 더 친해진 것 같아서 보기 좋아요.',N'시합에서 진 곤충이 불쌍해요.',N'3',N'04',N'',N'S'),
	 (26,N'01',N'06',N'이 이야기를 통해 우리가 알 수 있는 점은 무엇인가요?',NULL,N'운동회에서는 꼭 이겨야 해요.',N'힘이 센 곤충이 가장 좋아요.',N'시합은 빨리 끝내야 해요.',N'서로 응원하며 즐기면 더 재미있어요.',N'4',N'04',N'',N'S'),
	 (26,N'01',N'07',N'방아벌레는 어떤 마음이었을까요?',N'방아벌레가 공을 안고 멋지게 뛰어올라 슛 골인.
응원석에서 요란한 박수가 쏟아져 나왔습니다.',N'기분 좋고 흐뭇해요.',N'부끄럽고 슬퍼요.',N'무섭고 화가 나요.',N'지루하고 피곤해요.',N'1',N'05',N'Y',N'S'),
	 (26,N'01',N'08',N'응원석에서 박수가 쏟아질 때, 곤충들의 마음으로 알맞은 것은 무엇인가요?',NULL,N'겁나고 불안함',N'화가 나서 짜증 남',N'속상하고 슬픔',N'신나고 즐거움',N'4',N'05',N'',N'S'),
	 (26,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'나비들이 (    ) 날개짓을 하며 날아다녀요.',N'팔랑팔랑',N'펄럭펄럭',N'부들부들',N'반들반들',N'1',N'02',N'Y',N'S'),
	 (26,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'달리기 시합이 시작되자 곤충들은 순식간에, (       ) 결승선에 도착했어요.',N'아주 천천히',N'눈 깜짝할 사이',N'하루 종일',N'조심조심',N'2',N'02',N'Y',N'S'),
	 (26,N'01',N'11',N'시합''을 대신할 수 있는 단어를 찾아보세요.',NULL,N'시범',N'경기',N'선수',N'응원',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (26,N'01',N'12',N'다음 중 ''경기를 시작하라는 뜻으로 보내는 신호''를 가리키는 말은 무엇인가요?',NULL,N'응원 소리',N'우승 깃발',N'출발 신호',N'쉬는 시간',N'3',N'06',N'',N'S'),
	 (27,N'01',N'01',N'수나로 마음의 가장 큰 동굴 이름은 무엇인가요?',N'',N'눈의 동굴',N'개의 동굴',N'곰의 동굴',N'범의 동굴',N'3',N'01',N'',N'S'),
	 (27,N'01',N'02',N'마기말로가 나루를 제자로 선택한 이유는 무엇인가요?',N'',N'나루가 예의바르고 깍듯했기 때문에',N'나루가 제사장의 마음을 가지고 태어난 아이이기 때문에',N'나루가 마기말로의 말을 잘 들었기 때문에',N'나루는 태어날 때부터 마기말로와 알고 지냈기 때문에',N'2',N'04',N'',N'S'),
	 (27,N'01',N'03',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'상처 부위가 (   )했지만 걸을 만했다.',N'욱신욱신',N'찰랑찰랑',N'반짝반짝',N'보들보들',N'1',N'02',N'Y',N'S'),
	 (27,N'01',N'04',N'여우볕이 지닌 특별한 능력이 아닌 것은 무엇인가요?',N'',N'여섯 살 때부터 뚜렷하게 미래를 봤다.',N'다른 사람이 느끼지 못하는 것을 느낄 수 있었다.',N'다른 사람들보다 근육이 발달되어있었다.',N'주변을 데우고 마음을 안정시키는 능력이 있었다.',N'3',N'03',N'',N'S'),
	 (27,N'01',N'05',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'나루와 미루는 해가 (  ) 질 무렵 마을에 도착해 오달지사가 다쳤다는 이야기를 전했다.',N'까끌까끌',N'뉘엿뉘엿',N'부글부글',N'웅성웅성',N'2',N'02',N'Y',N'S'),
	 (27,N'01',N'06',N'나루의 꿈에서 아나베가 나루에게 부탁한 것은 무엇인가요?',N'',N'아나베 본인을 찾아달라고 부탁했다.',N'사자를 구해달라고 부탁했다.',N'곰을 구해달라고 부탁했다.',N'여우볕을 찾아달라고 부탁했다.',N'3',N'04',N'',N'S'),
	 (27,N'01',N'07',N'수나로 마을의 신물은 무엇인가요?',N'',N'곰',N'독수리',N'양',N'호랑이',N'1',N'01',N'',N'S'),
	 (27,N'01',N'08',N'여우볕이 까만밤을 해칠 거라는 나쁜 기운을 느끼고 까만밤을 누구에게 맡겼나요?',N'',N'아나베',N'도두보 마을 아이들',N'수나로 마을의 수장',N'서리단 마을의 수장',N'2',N'03',N'',N'S'),
	 (27,N'01',N'09',N'나쁜 기운을 느낀 여우볕이 다르빗님께 말하지 않은 이유는 무엇인가요?',N'',N'여우볕이 나쁜 기운을 느꼈다고 말한 것이 거짓말이어서',N'다르빗님이 여우볕이 느끼는 것을 믿지 않으실 것 같아서',N'다르빗님은 나쁜 기운이 도두보 마을 때문이라고 생각하실 것 같아서',N'다르빗님의 엄격한 성격때문에 혼이 날까 두려워서',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (27,N'01',N'10',N'마을로 돌아온 여우볕이 잠에서 깬 뒤 손에 쥐여진 씨앗 세 개를 보고 생각한 것은 무엇인가요?',N'',N'씨앗 세 개를 열심히 키우면 부자가 될 수 있을 것이라 믿었다.',N'까만밤의 영혼이 씨앗이 되었다고 믿었다.',N'할 일이 늘어서 귀찮았다.',N'자신을 홀려서 꿈을 꾸게 한 다르빗님을 찾아서 복수하고 싶었다.',N'2',N'04',N'',N'S'),
	 (27,N'01',N'11',N'품었던 생각을 아주 끊어 버린다는 뜻을 가진 단어는 무엇인가요?',N'',N'단념(斷念) ',N'집념(執念)',N'강박(?迫)',N'절교(絶交)',N'1',N'07',N'',N'S'),
	 (27,N'01',N'12',N'기운이 다하고 맥이 다 빠져 스스로 가누지 못할 지경이 되었다는 뜻을 지닌 사자성어는 무엇인가요?',N'',N'낙화유수(落花流水) ',N'이효상효(以孝傷孝)',N'기진맥진(氣盡脈盡)',N'가감지인(可堪之人)',N'3',N'07',N'',N'S'),
	 (27,N'01',N'13',N'남을 깊이 사랑하고 가엾게 여김. 또는 그렇게 여겨서 베푸는 혜택을 뜻하는 단어는 무엇인가요?',N'',N'겸비(兼備)',N'자비(慈悲)',N'신비(神祕)',N'준비(準備)',N'1',N'06',N'N',N'S'),
	 (27,N'01',N'14',N'세상에서 훌륭하다고 인정되는 이름이나 자랑을 뜻하는 단어는 무엇인가요?',N'',N'명예(名譽)',N'상해 (傷害)',N'진해 (震駭)',N'유행(流行)',N'1',N'06',N'',N'S'),
	 (27,N'01',N'15',N'남의 인격, 사상, 행위 따위를 받들어 공경하는 것을 뜻하는 단어는 무엇인가요?',N'',N'상경(相敬)',N'방경(邦境)',N'존경(尊敬)',N'존중(尊重)',N'3',N'06',N'',N'S'),
	 (28,N'01',N'01',N'조선 시대 부인들이 멋을 부리기 위해서 머리 위에 덧붙여 올리던 커다란 다른 머리는 무엇일까요?',N'',N'댕기',N'가체',N'첩지',N'비녀',N'2',N'01',N'',N'S'),
	 (28,N'01',N'02',N'재산과 힘을 가진 사람이 지배 계층이 되고, 이 지배 계층이 장신구를 만들어 쓰기 시작한 때는 언제일까요?',N'',N'청동기 시대',N'철기 시대',N'신석기 시대',N'고려 시',N'1',N'01',N'',N'S'),
	 (28,N'01',N'03',N'다음이 설명하는 모자의 이름은 무엇인가요?',N'조선시대 신분이 낮은 남자들이 쓰던 모자.
 대나무를 가늘게 쪼개 얽어서 만듦.',N'갓',N'상모',N'망건',N'패랭',N'4',N'07',N'Y',N'S'),
	 (28,N'01',N'04',N'선녀가 청년에게 옥비녀를 준 이유는 무엇일까요?',N'',N'피리 연주를 들려준 것이 고마워서',N'청년과 결혼하고 싶어서',N'더는 옥비녀를 사용하고 싶지 않아서',N'청년이 잘생겨서',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (28,N'01',N'05',N'다음이 설명하는 보석은 무엇일까요?',N'조개에 다른 물질이 들어가면 조갯살에서 분비물이 생겨서 그 물질을 둘러싸고 그것이 굳어서 만들어진다.',N'루비',N'다이아몬드',N'진주',N'산호',N'3',N'07',N'Y',N'S'),
	 (28,N'01',N'06',N'고대 이집트에서 태양신의 눈이나 황금충(풍뎅이)을 나타내는 목걸이를 하고 다닌 이유는 무엇인가요?',N'',N'태양신의 눈이나 황금충의 문양이 아름답기 때문에',N'생명을 빼앗는 눈에 빨려 들지 않기 위해서',N'태양신의 눈이나 황금충을 나타내는 목걸이를 하면 복이 온다고 믿어서',N'왕의 명령이었기 때문에',N'2',N'04',N'',N'S'),
	 (28,N'01',N'07',N'다음 표현과 장신구가 어색한 것을 고르세요.',N'',N'향낭에서 향이 솔솔 난다.',N'비오는 날 나막신이 흐물흐물 해졌다.',N'떨잠이 파르르 떨린다.',N'비녀를 꽂은 머리가 찰랑대다.',N'2',N'02',N'',N'S'),
	 (28,N'01',N'08',N'다음이 설명하는 무늬는 무엇일까요?',N'부부가 서로 잘 사는 것을 바랄 때 이것 한 쌍을 장신구에 그린다. 이것 그림에 고양이가 함께 있으면 오래 사는 것을 뜻한다.',N'거북이',N'박쥐',N'나비',N'호랑이',N'3',N'02',N'Y',N'S'),
	 (28,N'01',N'09',N'다음 중 책을 올바르게 이해하지 못한 사람은 누구인가요?',N'',N'수민: 우리나라에서는 죽을 때 입는 수의를 가장 싸게 만들었대. 땅에서 잘 썩으라고 그랬다더라.',N'지윤: 혼례식을 올릴 때는 제일 화려하게 했대. 일생에 한 번 뿐이잖아.',N'도영: 장원급제를 하면 머리에 어사화를 꽂아주는구나.',N'성진: 여자아이들은 시집가기 전까지는 색동저고리를 많이 입었어.',N'1',N'03',N'N',N'S'),
	 (28,N'01',N'10',N'다음이 설명하는 단어는 무엇일까요?',N' 거울을 버티어 세우고 그 아래에 화장품 따위를 넣는 서랍을 갖추어 만든 가구.',N'경대',N'장구',N'경첩',N'경상',N'1',N'03',N'Y',N'S'),
	 (28,N'01',N'11',N'다음이 설명하는 말은 무엇인가요?',N'고대(아주 옛날)에 만들어진 무덤.',N'비석',N'고분',N'화성',N'묘지',N'2',N'06',N'Y',N'S'),
	 (28,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'비단이나 명주로 지으며 연두색 길에 자주색 깃과 색동 소매를 달고 옆을 튼 것으로 홑옷, 겹옷 두 가지가 있다. ',N'당의',N'저고리',N'원삼',N'치마',N'3',N'06',N'Y',N'S'),
	 (29,N'01',N'01',N'제페토 할아버지는 나무토막으로 무엇을 만들었나요?',N'',N'나무 배',N'나무 인형',N'나무 자동차',N'나무 마차',N'2',N'01',N'',N'S'),
	 (29,N'01',N'02',N'빈칸에 들어갈 수 있는 말은 무엇일까요?',N'그런데 갑자기 신기한 일이 일어났어요. 피노키오의 눈이 (     )하고 빛나는 것이었어요.',N'반짝',N'사뿐',N'으쓱',N'살짝',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (29,N'01',N'03',N'제페토 할아버지가 깜짝 놀라 피노키오를 떨어뜨린 이유는 무엇일까요?',N'',N'피노키오의 겉모습이 너무 무서워서',N'누군가 갑자기 집에 들어와서',N'피노키오가 살아 움직여서',N'나무토막이 부서져서',N'3',N'03',N'',N'S'),
	 (29,N'01',N'04',N'다음이 설명하는 단어는 무엇일까요?',N'벼, 보리 따위 곡식에서, 꽃이 피고 꽃대의 끝에 열매가 더부룩하게 많이 열리는 부분. ',N'이삭',N'새싹',N'가지',N'낟알',N'1',N'06',N'Y',N'S'),
	 (29,N'01',N'05',N'망치에 손이 맞아 왼쪽 집게손가락이 부러진 피노키오는 왜 아프지 않았나요?',N'',N'마음이 없기 때문에',N'피노키오는 강철로 만들어졌기 때문에',N'제페토 할아버지가 금방 고쳐주기 때문에',N'실제로는 부러지지 않았기 때문에',N'1',N'02',N'',N'S'),
	 (29,N'01',N'06',N'피노키오는 무엇을 하면 코가 길어지나요?',N'',N'착한 일',N'선행',N'운동',N'거짓말',N'4',N'07',N'',N'S'),
	 (29,N'01',N'07',N'피노키오는 무엇을 보려고 천막 안에 몰래 들어갔나요?',N'',N'귀뚜라미',N'코끼리',N'인형극',N'서커스',N'3',N'01',N'',N'S'),
	 (29,N'01',N'08',N'콧수염을 기르고 까만 안경을 낀 아저씨는 왜 피노키오를 자루에 담아 끌고 갔나요?',N'',N'자신의 아들에게 친구를 만들어 주고 싶어서',N'피노키오를 인형극에 데려다 쓰면 큰돈이 될 거라 생각해서',N'피노키오를 혼내 주려고',N'피노키오를 도와주려고',N'2',N'03',N'',N'S'),
	 (29,N'01',N'09',N'여우는 피노키오에게 왜 거짓말을 했나요?',N'',N'거짓말하는 피노키오의 버릇을 고쳐 주려고',N'거짓말을 재미있기 때문에',N'피노키오의 금화를 가로채려고',N'피노키오를 도와주려고',N'3',N'04',N'',N'S'),
	 (29,N'01',N'10',N'제페토 할아버지가 건강해지고, 집이 근사해진 이유는 무엇인가요?',N'',N'피노키오가 인형극을 해서 돈을 벌었기 때문에',N'금화를 팔았기 때문에',N'여우가 선물을 줘서',N'피노키오가 나쁜 아이에서 착한 사람이 되었기 때문에',N'4',N'04',N'',N'S'),
	 (29,N'01',N'11',N' 다음이 설명하는 단어는 무엇인가요?',N'불을 때는 데 쓰는 재료.',N'옷감',N'불감',N'땔감',N'화감',N'3',N'06',N'Y',N'S'),
	 (29,N'01',N'12',N'피노키오 이야기는 어느 나라의 작품인가요?',N'',N'미국',N'러시아',N'브라질',N'이탈리아',N'4',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (30,N'01',N'01',N'아이가 구름으로 맨 처음 만든 것은 무엇인가요?',NULL,N'예쁜 꽃',N'큰 나무',N'긴 다리',N'작은 집',N'1',N'01',N'',N'S'),
	 (30,N'01',N'02',N'아이는 새를 위해 무엇을 만들어 주었나요?',NULL,N'자동차',N'집',N'우산',N'접시',N'2',N'01',N'',N'S'),
	 (30,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 욕심쟁이 고래는 혼자서 솜사탕을 먹었어요.
(2) 비가 그치자 색동 구름이 나타났어요.
(3) 나비가 꽃에 앉아 꿀을 먹었어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (30,N'01',N'04',N'토끼를 위해 언덕을 만들어준 까닭은 무엇인가요?',N'',N'토끼와 미끄럼을 타려고',N'토끼와 경주를 하려고',N'토끼가 쉬었다 가게 하려고',N'토끼를 놀라게 하려고',N'3',N'03',N'N',N'S'),
	 (30,N'01',N'05',N'이 이야기를 읽고 느낀 점을 올바르게 말한 것을 찾으세요.',NULL,N'비가오는 날 감기에 걸리지 않으려면 우산을 꼭 써야겠어. ',N'솜사탕을 많이 먹으면 충치가 생긴다는 사실을 알았어.',N'구름의 모양을 보며 동물 이야기를  만들어가는 것이 재미있었어.',N'동물은 항상 숨어 있기 때문에 잘 찾기 위해 노력해야겠어.',N'3',N'04',N'',N'S'),
	 (30,N'01',N'06',N'아이가 구름으로 여러 가지를 만들어 주는 모습을 보고 알 수 있는 아이의 모습으로 가장 알맞은 것은 무엇인가요?',NULL,N'혼자 놀기만 좋아해요.',N'동물들을 귀찮아 해요.',N'비 오는 날을 싫어해요.',N'상상력이 풍부하고 마음이 따뜻해요.',N'4',N'04',N'',N'S'),
	 (30,N'01',N'07',N'아이는 어떤 마음이었을까요?',N'"토끼야, 왜 그렇게 도망가니?
 좀 더 놀다가렴"',N'아쉬움',N'즐거움',N'반가움',N'화남',N'1',N'05',N'Y',N'S'),
	 (30,N'01',N'08',N'아이가 솜사탕을 만들자 동물들이 다시 돌아왔을 때, 아이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'속상함',N'기쁨',N'무서움',N'지루함',N'2',N'05',N'',N'S'),
	 (30,N'01',N'09',N'밑줄 친 말과 비슷한 뜻을 가진 흉내 내는 말을 찾아보세요.',N'<u>아롱다롱</u> 색동 구름이 나타났어요.',N'알록달록',N'폴짝폴짝',N'쏴아쏴아',N'콩닥콩닥',N'1',N'02',N'Y',N'S'),
	 (30,N'01',N'10',N'다음 빈칸에 어울리지 <u>않는</u> 흉내 내는 말을 찾아보세요.',N'나비가 (     ) 날아와서 꿀을 먹었어요.',N'나풀나풀',N'깡충깡충',N'팔랑팔랑',N'살랑살랑',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (30,N'01',N'11',N'여러 색으로 이어 만든 소맷감을 뜻하는 어휘를 찾아 문장을  완성해 보세요.',N'와.  (     ) 구름이다!',N'뭉게',N'색동',N'비',N'솜털',N'2',N'06',N'Y',N'S'),
	 (30,N'01',N'12',N'욕심쟁이''와 뜻이 가장 가까운 말은 무엇인가요?',NULL,N'나누는 사람',N'도와주는 사람',N'기다리는 사람',N'혼자 가지려는 사람',N'4',N'06',N'',N'S'),
	 (31,N'01',N'01',N'아이들이 눈을 떴을 때 창밖의 날씨는 어땠나요?',NULL,N'눈이 펑펑 내렸어요.',N'비가 내리고 있었어요.',N'해가 반짝 떠올랐어요.',N'바람이 많이 불었어요.',N'2',N'01',N'',N'S'),
	 (31,N'01',N'02',N'아이들은 나뭇가지에서 무엇을 발견했나요?',NULL,N'작은 구름',N'하얀 장갑',N'하얀 풍선',N'참새 둥지',N'1',N'01',N'',N'S'),
	 (31,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 다시 집으로 돌아온 아이들은 구름빵을 맛있게 먹었어요. 
(2) 구름을 발견한 아이들은 엄마에게 갖다 주었어요. 
(3) 아침을 못 먹고 회사에 간 아빠에게 빵을 갖다 주었어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (31,N'01',N'04',N'아이들이 아빠에게 구름빵을 갖다 주었을 때, 아빠에게 어떤 일이 생겼나요?',NULL,N'버스에서 내릴 수 없었어요.',N'몸이 떠올라 금방 회사에 도착했어요.',N'배가 아파서 집으로 돌아왔어요.',N'잠이 들어 버렸어요.',N'2',N'03',N'',N'S'),
	 (31,N'01',N'05',N'아이들을 칭찬하는 말로 올바른 것을 찾아 보세요.',NULL,N'"잘못을 솔직하게 말하는 용기가 대단해."',N'"친구에게 양보하는 모습이 멋졌어."',N'"아빠를 생각하는 따뜻한 마음을 본받고 싶어."',N'"규칙을 잘 지키는 것은 중요해."',N'3',N'04',N'',N'S'),
	 (31,N'01',N'06',N'이야기를 통해 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'비 오는 날은 밖에 나가면 안 돼요.',N'가족을 생각하며 행동하는 것이 중요해요.',N'맛있는 빵은 혼자 먹는 게 좋아요.',N'늦으면 바로 화를 내야 해요.',N'2',N'04',N'',N'S'),
	 (31,N'01',N'07',N'아빠는 어떤 마음이었을까요?',N'그때였어요. 
"이런! 늦었군, 늦었어! 
비오는 날은 길이 더 막히는데!"',N'여유로운 마음',N' 다급한 마음',N'반가운 마음',N'지루한 마음',N'2',N'05',N'Y',N'S'),
	 (31,N'01',N'08',N'아이들은 아빠에게 빵을 전해 주고 어떤 마음이 들었을까요?',NULL,N'걱정됨',N'무서움',N'속상함',N'뿌듯함',N'4',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (31,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'맛있게 잘 익은 구름빵들이 
(         ) 떠올랐어요.',N'두둥실',N'와르르',N'갸우뚱',N'후루룩',N'1',N'02',N'Y',N'S'),
	 (31,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'비 오는 날, 아빠는 회사에 늦을까 봐 (    ) 집을 나섰어요.',N'느릿느릿',N'조용조용',N'허둥지둥',N'왁자지껄',N'3',N'02',N'Y',N'S'),
	 (31,N'01',N'11',N'사람이 몹시 많아서 빽빽함''을 뜻하는 말을 찾아 문장을 완성해 보세요.',N'아빠는 (          ) 같은  
버스를 타고 있었어요.',N'팥시루',N'콩나물시루',N'떡시루',N'고기시루',N'2',N'06',N'Y',N'S'),
	 (31,N'01',N'12',N'다음 문장에서 ''반죽하다''의 뜻으로 알맞은 것은 무엇인가요?',N'엄마는 구름으로 빵을 만들기 위해 <u>재료를 잘 반죽했어요.</u>',N'재료를 잘 섞었어요.',N'재료를 잘 구웠어요.',N'재료를 잘 잘랐어요.',N'재료를 잘 먹었어요.',N'1',N'06',N'Y',N'S'),
	 (32,N'01',N'01',N'고양이와 나비를 함께 그려 장수를 기원하는 그림으로, 김정희 선생이 유배길에 그린 고양이 그림의 제목은 무엇일까요?',N'',N'모질도',N'야옹도',N'가람도',N'그림도',N'1',N'01',N'N',N'S'),
	 (32,N'01',N'02',N'김정희의 호(號)는 무엇일까요?',N'',N'다산',N'거상',N'추사',N'추상',N'3',N'01',N'N',N'S'),
	 (32,N'01',N'03',N'하인이 추사의 화첩을 건네주며 한나절이면 될 거라고 한 말에 허련이 의아하고 맥이 풀린 이유는 무엇일까요?',N'',N'한나절 만에 보고 돌려달라는 말이기 때문에',N'한나절 만에 자신이 얼마나 부족한지 깨달을 거라는 말이기 때문에',N'한나절 만에 똑같이 따라 그려야하기 때문에',N'하인이 추사의 실력을 얕잡아 보고 있다는 사실을 깨달았기 때문에',N'2',N'04',N'N',N'S'),
	 (32,N'01',N'04',N'먹을 갈아달라는 추사의 말에 허련이 기뻤던 이유는 무엇인가요?',N'',N'품삯을 받을 수 있어서',N'먹을 잘 갈면 벼루를 주기 때문에',N'두 어른이 나누는 이야기를 들을 수 있어서',N'먹을 잘 갈면 종이를 주기 때문에',N'3',N'04',N'N',N'S'),
	 (32,N'01',N'05',N'다음은 추사가 한 말입니다. 괄호 안에 들어갈 말을 찾아보세요.',N'(        )만 옮기면 그림이 되는 것이던가? (        )이 먼저 옮겨 가지 않는데.',N'벼루-먹지',N'붓-실력',N'먹지-집중',N'붓-정신',N'4',N'03',N'Y',N'S'),
	 (32,N'01',N'06',N'뭍에서 대접받는 꽃은 무엇일까요?',N'',N'국화',N'수선화',N'장미',N'봉선화',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (32,N'01',N'07',N'허련에게서 배워 간 초묵법만으로 그린 추사 선생의 그림은 무엇일까요?',N'',N'세한도',N'모질도',N'감각도',N'세질도',N'1',N'07',N'N',N'S'),
	 (32,N'01',N'08',N'슬퍼하여 울부짖다라는 말로 적절한 것은 무엇일까요?',N'',N'억울하다',N'비통하다',N'괘씸하다',N'통찰하다',N'2',N'02',N'N',N'S'),
	 (32,N'01',N'09',N'허련은 스승님의 글을 탁본하여 무엇을 만들고 싶어하나요?',N'',N'비석',N'병풍',N'책',N'불경',N'3',N'01',N'N',N'S'),
	 (32,N'01',N'10',N'이 책을 이해하지 못한 학생은 누구인가요?',N'푸른: 김정희는 너무 매정해. 끝까지 허련을 인정하지 않았잖아.
보미: 난 이상적이 기억에 많이 남았어. 친구를 위하는 마음이 좋아보여.
바다: 허련이 벼루의 구멍을 뚫은 것처럼 나도 끝까지 노력할래.
나래: 물건의 값어치보다 사용하는 사람의 마음이 더 중요하다는 것을 알았어.',N'푸른',N'보미',N'바다',N'나래',N'1',N'03',N'Y',N'S'),
	 (32,N'01',N'11',N'고려ㆍ조선 시대에, 죄인을 먼 시골이나 섬으로 보내어 일정한 기간 동안 제한된 곳에서만 살게 하던 형벌은 무엇일까요?',N'',N'귀양(歸鄕)',N'여행(旅行)',N'상향(上向)',N'귀공(貴公)',N'1',N'07',N'N',N'S'),
	 (32,N'01',N'12',N'그림을 일정한 간격으로 접어 첩으로 꾸민 장황 형식의 서적은 무엇일까요?',N'',N'간첩(簡帖)',N'화첩(畵帖] )',N'화법(話法)',N'서책(書冊)',N'2',N'02',N'N',N'S'),
	 (32,N'01',N'13',N'성인(聖人)과 현인(賢人)을 아울러 이르는 말은 무엇일까요?',N'',N'노자(老子)',N'성현(聖賢)',N'맹자(孟子)',N'공자(孔子)',N'2',N'06',N'N',N'S'),
	 (32,N'01',N'14',N'여럿이 모인 자리에서 부드러운 기운이 넘쳐 흐름을 이르는 말은 무엇일까요?',N'',N'오매불망(寤寐不忘) ',N'화기애애(和氣靄靄)',N'구곡간장(九曲肝腸) ',N'횡설수설(橫說竪說)',N'2',N'06',N'N',N'S'),
	 (32,N'01',N'15',N' 성균관이나 향교의 명륜당 서쪽에 있던 집. 유생이 거처하고 공부하는 곳을 무엇이라 부를까요?',N'',N'사랑방',N'도서관',N'서재',N'툇마루',N'3',N'06',N'N',N'S'),
	 (33,N'01',N'01',N'양소유가 육관대사에게 꾸지람을 들은 이유는 무엇인가요?',N'',N'용왕의 명령을 어김',N'불법을 게을리 함',N'용궁에서 술을 마심',N'아침마다 지각을 함',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (33,N'01',N'02',N'정경패가 황태후의 양딸이 되면서 바뀐 이름은 무엇인가요?',N'',N'영양공주',N'난양공주',N'양양공주',N'양영공주',N'1',N'01',N'',N'S'),
	 (33,N'01',N'03',N'구운몽을 읽고 추측한 것 중 틀린 것은 무엇인가요?',N'',N'지윤: 아마 작가는 인생의 덧없음을 말하려고 했던 것 같아.',N'재민: 환생은 불교의 윤회사상을 담은 것 아닐까.',N'신준: 성진과 팔선녀에게 처벌을 내린 염라대왕의 처사는 너무했어.',N'지훈: 꿈에서 깨어난 양소유는 수양을 게을리 하지 않았을 거야.',N'3',N'04',N'',N'S'),
	 (33,N'01',N'04',N'양소유가 감옥에 갇히게 된 이유는 무엇인가요?',N'',N'황제의 토벌 명령을 어겨서',N'황제의 혼사 명령을 거절해서',N'정사를 게을리해서',N'스승의 예언을 어겨서',N'2',N'01',N'',N'S'),
	 (33,N'01',N'05',N' 다음 예시를 읽고 대화한 것 중 잘못된 것은 무엇인가요?',N'액자식 구성 : 외부 이야기에 내부 이야기를 결합한 구성 방식. ',N'정희: 아하! 구운몽의 내부 이야기는 성진이 환생하는 부분이겠구나!',N'지민: 그러면 외부 이야기는 현실 세계일거야.',N'호찬: 외부이야기를 A, 내부이야기를 B라 하면 소설의 구성은 B-A-B이구나.',N'성주: 꿈을 통해 내부 이야기를 이끌어가고 있어.',N'3',N'07',N'Y',N'S'),
	 (33,N'01',N'06',N'다음 빈칸에 어울리는 단어는 무엇인가요?',N'황태후: 자네를 부마로 (  ) 하시네.',N'채택하려',N'선정하려',N'간택하려',N'선택하려',N'3',N'02',N'Y',N'S'),
	 (33,N'01',N'07',N'다음 예시의 사건을 시간 순서대로 나열한 것은 무엇인가요?',N'A: 성진이 양소유로 환생함. 
B: 정경패가 양소유를 골탕 먹임. 
C: 성진이 팔선녀에게 복사꽃가지를 줌. ',N'C-B-A',N'C-A-B',N'A-C-B',N'A-B-C',N'2',N'03',N'Y',N'S'),
	 (33,N'01',N'08',N'구운몽에서 양소유가 다룬 악기는 무엇인가요?',N'',N'해금',N'거문고',N'가야금',N'장구',N'2',N'01',N'',N'S'),
	 (33,N'01',N'09',N'육관대사가 성진(양소유)에게 도술을 부려 꿈을 꾸게 한 이유는 무엇인가요?',N'',N'양소유를 혼내주기 위해서',N'부귀영화의 허무함을 깨닫게 해주려고',N'수양을 게을리 하지 않는 양소유를 골탕먹이려고',N'염라대왕의 처벌에 따르기 위해',N'4',N'04',N'',N'S'),
	 (33,N'01',N'10',N'다음 예시를 읽고 틀린 추측을 한 사람은 누구인가요?',N'양소유: 스승님, 당신의 은혜는 높다란 하늘입니다!',N'도연: 양소유는 은유법을 통해 스승님의 은혜를 표현하고 있어.',N'지수: 그러면 원관념이 하늘이고 보조관념이 은혜구나.',N'경후: 직유법으로 바꾸면 "당신의 하늘은 은혜와 같습니다. "가 되겠네.',N'수진: 비유법을 통해 스승의 은혜를 강조하고 있어',N'2',N'02',N'Y',N'S'),
	 (33,N'01',N'11',N'다음 예시에 어울리는 사자성어는 무엇인가요?',N'성진: 꿈이 현실인지, 현실이 꿈인지 분간이 안 되는구나',N'호접지몽(胡蝶之夢)',N'아전인수(我田引水)',N'동상이몽(同床異夢)',N'사친지도(事親之道)',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (33,N'01',N'12',N'다음 예시에 어울리는 사자성어를 무엇인가요?',N'성진: 부귀영화도 다 덧없고 부질없구나!',N'등화가친(燈火可親)',N'일장춘몽(一場春夢)',N'경국지색(傾國之色)',N'사고무친(四顧無親)',N'2',N'06',N'Y',N'S'),
	 (33,N'01',N'13',N'혼인하기에 알맞은 나이''를 뜻하는 단어는 무엇인가요?',N'',N'혼사(婚事)',N'혼절(昏絶)',N'혼기(婚期)',N'혼몽(昏懜)',N'3',N'07',N'N',N'S'),
	 (33,N'01',N'14',N'단어의 뜻이 올바른 것은 무엇인가요?',N'',N'도리: 윗사람이 아랫사람에게 시킨 일',N'기상: 타고난 기개나 마음씨',N'혼담: 혼인식을 가리키는 말',N'가상: 지나간 일이나 때',N'2',N'06',N'',N'S'),
	 (33,N'01',N'15',N'은혜와 뜻이 다른 것은 무엇인가요?',N'',N'자비(慈悲)',N'긍휼(矜恤)',N'관용(寬容)',N'혜택(惠澤)',N'3',N'06',N'',N'S'),
	 (34,N'01',N'01',N'쌍둥이 몰루와 차가이는 몇 살인가요?',N'',N'10살',N'8살',N'13살',N'9살',N'1',N'01',N'',N'S'),
	 (34,N'01',N'02',N'아빠가 말씀하신 말의 뜻은 무엇인가요?',N' "눈물은 사람을 약하게 만든단다. 우는 사람은 자기 목숨조차 구할 수 없단다."',N'"너희들의 눈물은 소중하단다."',N'"힘들어도 울지말고 어려움을 해결하자."',N'"우는 사람은 누구나 빨리 죽는단다."',N'"약한 사람은 오래 못 산단다."',N'2',N'04',N'Y',N'S'),
	 (34,N'01',N'03',N'쌍둥이와 헤어지기 전, 엄마가 용기의 물약을 마신 까닭은 무엇인가요?',N'',N'용기의 물약이 몸에 좋아서',N'용기의 물약은 쉽게 구할 수 없는 귀한 약이기 때문에',N'사랑하는 아이들과 쉽게 작별하기가 어려워서',N'병이 있어서',N'3',N'04',N'',N'S'),
	 (34,N'01',N'04',N'적군을 피해 왔던 할아버지집도 안전하지 않자, 엄마는 쌍둥이에게 어디에 가야한다고 했나요? ',N'',N'국경을 넘어 다른 나라에 살고 있는 마르와리 삼촌집',N'원래 살았던 마을과 집',N'이웃마을 외할머니 집',N'피난소',N'1',N'01',N'',N'S'),
	 (34,N'01',N'05',N'삼촌 집에 가기전에 쌍둥이가 가야하는 곳은 어디인가요?',N'"(     )에 가면 너희처럼 목숨을 건지기 위해 자기가 살고 있던 마을과 도시에서 도망나온 사람들이 많을거야."',N'빈민촌',N'부촌',N'병원',N'난민촌',N'4',N'07',N'Y',N'S'),
	 (34,N'01',N'06',N'국경을 넘는 쌍둥이에게 주술사 할머니가 준 것이 아닌 것은 무엇인가요?',N'',N'작은 뼈',N'작은 돌',N'작은 벌레',N'작은 나뭇가',N'3',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (34,N'01',N'07',N'난민촌을 찾아가던 쌍둥이가 했던 행동이 바르게 짝지어진 것은 무엇인가요?',N'',N'사자를 만났을 때 - 손을 잡고 사자들 사이로 지나갔다.',N'군인을 만났을 때 -  돌을 던진 뒤 바위 사이에 숨었다.',N'하이에나를 만났을 때 - 크게 소리를 지르며 뛰어갔다.',N'하이에나를 만났을 때 - 나뭇가지를 던졌다.',N'1',N'03',N'',N'S'),
	 (34,N'01',N'08',N'차가이가 불안하거나 걱정될 때마다 했던 습관은 무엇인가요?',N'',N'손톱 물어뜯기',N'코 후비기',N'입술 물어뜯기',N'어깨를 움츠림',N'1',N'02',N'',N'S'),
	 (34,N'01',N'09',N'난민촌에서 몇달간 생활했던 쌍둥이에 대한 사실을 잘못 말한 것은 누구인가요?',N'',N'예진: 물루는 난민촌에 처음왔을 때 거기서 살고싶지 않다고 했어.',N'소희: 쌍둥이는 난민촌 학교에서 농사하는 법을 배웠어.',N'현수:  난민촌에 온지 몇달 뒤 쌍둥이는 삼촌을 만날 수 있었어.',N'소희: 쌍둥이는 엄마 아빠를 만나지 못했어.',N'2',N'03',N'',N'S'),
	 (34,N'01',N'10',N'''이를 딱딱 맞부딪히다''의 사용이 어색한 문장은 무엇인가요?',N'',N'그들은 두려움에 이를 딱딱 맞부딪혔다.',N'자기전에 편안해서 이를 딱딱 맞부딪혔다.',N'너무 추워서 이가 딱딱 맞부딪혔다.',N'무서워서 이를 맞부딪혔다.',N'2',N'02',N'',N'S'),
	 (34,N'01',N'11',N'‘전쟁이나 가난으로 어려움을 겪는 사람’을 뜻하는 단어는 무엇인가요?',N'',N'시민',N'평민',N'난민',N'유랑자',N'3',N'06',N'',N'S'),
	 (34,N'01',N'12',N'물루와 차가이는 몇날 며칠을 걸어서 국경을 넘어요. 국경(國境)의 뜻은 무엇인가요? ',N'',N'나라의 경사스럽고 축하할 일',N'한 나라를 구성하는 사람',N'나라와 나라를 구분하는 경계',N'나라를 사랑하는 마음',N'3',N'06',N'',N'S'),
	 (35,N'01',N'01',N'가족들이 모여서 누구의 집을 만들고 있나요?',N'',N'병만이',N'만만이',N'동만이',N'아빠',N'2',N'01',N'',N'S'),
	 (35,N'01',N'02',N'만만이 집에 들어온 동만이가 베고 누운 것은 무엇인가요?',N'',N'병만이 배',N'만만이 배',N'베개',N'책',N'1',N'01',N'',N'S'),
	 (35,N'01',N'03',N'우리나라 천연기념물이자 귀신을 쫓는 개로 알려진 용감하고 영리한 개는 무엇인가요?',N'',N'시츄',N'삽살개',N'도베르만',N'진돗개',N'2',N'07',N'',N'S'),
	 (35,N'01',N'04',N'내가 침대에서 일어난 까닭은 무엇인가요?',N'',N'만만이를 집에 넣어 주고 오려고',N'화장실에 가고 싶어서',N'배가 고팠기 때문에',N'무서워서',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (35,N'01',N'05',N'빈칸에 어울리는 말을 찾아보세요.',N'걸을 때도 (            ) 살금살금.',N'코끼리처럼',N'뱀처럼',N'고양이처럼',N'토끼처럼',N'3',N'02',N'Y',N'S'),
	 (35,N'01',N'06',N'일이 일어난 순서대로 나열해보세요.',N'(1) 병만이와 동만이가 만만이 집으로 들어갔다.
(2) 병만이와 동만이가 만만이를 보러 마당으로 나갔다.
(3) 마당에서 만만이와 마주쳤다.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (35,N'01',N'07',N'만만이가 꼬리를 흔들고, 주둥이로 손등을 핥은 까닭은 무엇인가요?',N'',N'너무 추워서',N'귀신을 보았기 때문에',N'병만이와 동만이가 나오니까 좋아서',N'무서워서',N'3',N'03',N'',N'S'),
	 (35,N'01',N'08',N'물건이나 자리가 보드랍고 따뜻하다는 뜻은 무엇인가요?',N'',N'근사하다',N'포근하다',N'날카롭다',N'따갑다',N'2',N'06',N'',N'S'),
	 (35,N'01',N'09',N'처음에는 무섭게 느껴졌던 감나무 잎소리가 나중에는 어떤 소리처럼 들렸나요?',N'',N'휘파람 소리',N'고기 굽는 소리',N'파도 소리',N'바람 소리',N'3',N'02',N'',N'S'),
	 (35,N'01',N'10',N'마지막에 병만이에게 든 생각은 무엇인가요?',N'',N'그래도 귀신은 무섭다.',N'감나무 집으로 이사오길 정말 잘했다.',N'만만이를 산책시켜 줘야겠다.',N'만만이는 겁쟁이야.',N'2',N'04',N'',N'S'),
	 (35,N'01',N'11',N'농가의 창고나 헛간 등지에 설치하는 말과 소를 기르는 장소는 어디인가요?',N'',N'헛간',N'대장간',N'푸줏간',N'외양간',N'4',N'07',N'N',N'S'),
	 (35,N'01',N'12',N'병만이와 동만이가 만만이 보고 귀신보고 놀라는 장면은 어떤 속담과 비슷한가요?',N'',N'같은 값이면 다홍치마',N'황소 뒷걸음치다 쥐 잡는다.',N'자라보고 놀란 가슴 솥뚜껑보고 놀란다.',N'콩 심은 데 콩 나고 팥 심은 데 팥 난다',N'3',N'06',N'',N'S'),
	 (36,N'01',N'01',N'민구네 집엔 동네에 하나뿐인 무엇이 있었나요?',NULL,N'전축',N'텔레비전',N'전화기',N'라디오',N'2',N'01',N'',N'S'),
	 (36,N'01',N'02',N'민구가 자신의 집에 오지 말라고 했을 때, 창수는 어떻게 행동했나요?',NULL,N'민구에게 딴 구슬을 몽땅 내밀었어요.',N'화를 내며 민구에게 따졌어요.',N'동생을 데리고 레슬링을 보러갔어요.',N'집에 그냥 돌아갔어요.',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (36,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 민구는 심술이 나서 창수에게 집에 오지 말라고 얘기했어요.
(2) 창수는 민구네 집에 가서 텔레비전 소리를 들었어요.
(3) 김일 선수가 상대 선수를 쓰러뜨리자 사람들의 환호성이 터져 나왔어요. ',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (36,N'01',N'04',N'민구와 창수가 다시 웃을 수 있었던 이유는 무엇인가요?',NULL,N'창수가 먼저 사과했기 때문에',N'민구 아버지가 혼냈기 때문에',N'텔레비전이 고장 나지 않았기 때문에',N'레슬링 시합에서 우리나라 선수가 이겼기 때문에',N'4',N'03',N'',N'S'),
	 (36,N'01',N'05',N'옛날 사람들이 텔레비전을 보는 풍경과 오늘날 사람들이 텔레비전을 보는 풍경은 어떻게 다른 것 같나요?',NULL,N'옛날에는 화면이 작은 텔레비전을 봤고 요즘에는 무조건 대형 화면으로 텔레비전을 봐요.',N'요즘은 거실에 앉아 가족끼리 텔레비전을 보지만 옛날에는 마을 사람들이 한데 모여 텔레비전을 봤어요.',N'요즘은 자신이 보고 싶을 때 텔레비전을 보지만 옛날에는 강제로 텔레비전을 봐야 했어요.',N'옛날에는 텔레비전이 흔해서 집집마다 있었고, 요즘에는 마을 사람들이 한데 모여서 봐요.',N'2',N'04',N'',N'S'),
	 (36,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'좋은 것은 혼자만 가져야 한다.',N'친구와 다툰 뒤에는 더 크게 싸워야 한다.',N'함께 즐거움을 나누면 더 기쁘다.',N'남의 물건은 몰래 사용해도 된다.',N'3',N'04',N'',N'S'),
	 (36,N'01',N'07',N'창수의 마음은 어땠을까요?',N'사람들이 지지직대는 화면을 안타깝게 바라봤어. 창수는 뜨끔해서 엄마 옆에 바짝 붙어 앉았지.',N'후련하고 기쁜 마음',N'불안하고 조마조마한 마음',N'걱정스럽고 슬픈 마음',N'신나고 즐거운 마음',N'2',N'05',N'Y',N'S'),
	 (36,N'01',N'08',N'민구와 다시 함께 웃게 되었을 때, 창수의 마음은 어땠을까요?',NULL,N'겁이 나고 무서운 마음',N'서운하고 속상한 마음',N'화가 난 마음',N'기쁘고 후련한 마음',N'4',N'05',N'',N'S'),
	 (36,N'01',N'09',N'다음 빈칸에 들어갈 알맞은 표현을 찾으세요.',N'아이들이 마당 위에서 (      ) 뛰어 다녔어.',N'펄럭펄럭',N'팔랑팔랑',N'팔딱팔딱',N'팔락팔락',N'3',N'02',N'Y',N'S'),
	 (36,N'01',N'10',N'다음 빈칸에 들어갈 알맞은 표현을 찾으세요.',N'영수 눈에 눈물이 (        ) 고였어.',N'어룽어룽',N'소곤소곤',N'데굴데굴',N'펄떡펄떡',N'1',N'02',N'Y',N'S'),
	 (36,N'01',N'11',N'‘환호성’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'조용히 속삭이는 소리',N'크게 기뻐하며 지르는 소리',N'화가 나서 내는 소리',N'졸려서 하품하는 소리',N'2',N'06',N'',N'S'),
	 (36,N'01',N'12',N'으스대다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'조용히 숨어 있다',N'걱정하며 망설이다',N'잘난 체하며 뽐내다',N'슬퍼서 울다',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (37,N'01',N'01',N'세종대왕에 대한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'세종은 태종의 셋째 아들이다.',N'세종은 공부를 좋아하고 부지런했다.',N'세종은 백성에 대해선 관심이 없었다.',N'세종은 국방외교에도 썼다.',N'3',N'01',N'',N'S'),
	 (37,N'01',N'02',N'세종대왕이 백성들을 위해 만들었던 우리 글자의 이름은 무엇인가요?',N'',N'향찰',N'훈민정음(訓民正音)',N'이두',N'구결',N'2',N'01',N'',N'S'),
	 (37,N'01',N'03',N'세종이 신하들에게 질문을 많이 했던 이유는 무엇인가요?',N'',N'자기 자신을 믿지 못해서',N'신하들에게 허락을 맡아야 했기 때문에',N'여러 사람의 생각을 모으면 더 좋은 결과가 나온다고 믿었기 때문에',N'신하들의 눈치를 보느라고 ',N'3',N'04',N'',N'S'),
	 (37,N'01',N'04',N'세종이 노비였던 장영실에게 벼슬을 주었던 이유는 무엇인가요?',N'',N'신분을 보지않고 재주와 능력으로 사람을 뽑았기 때문에',N'장영실의 동생과 혼인해서',N'세종이 신분제도를 없앴기 때문에',N'자신이 훌륭한 군주이며 백성을 존중한다는 것을 보여주기 위해',N'1',N'04',N'',N'S'),
	 (37,N'01',N'05',N'훈민정음(訓民正音)의 뜻은 무엇인가요?',N'',N'우리말을 소리나는 대로 적은 글자',N'널리 인간을 이롭게 하는 소리',N'똑똑하고 올바른 우리의 소리',N'백성을 가르치는 바른 소리',N'4',N'02',N'',N'S'),
	 (37,N'01',N'06',N'슬기로운 사람은 아침나절에 깨우친다는 훈민정음(訓民正音)의 다른 이름은 무엇인가요?',N'',N'착한 소리',N'아침 소리',N'맑은 소리',N'푸른 소리 ',N'2',N'02',N'',N'S'),
	 (37,N'01',N'07',N'세종 때 조선의 악기와 악보를 체계적으로 정리했던 인물의 이름은 무엇인가요?',N'',N'장영실',N'박연',N'황희',N'우륵 ',N'2',N'07',N'',N'S'),
	 (37,N'01',N'08',N'비의 양을 재는 도구의 이름은 무엇인가요?',N'',N'측우기',N'양부일구',N'혼천의',N'자격루 ',N'1',N'07',N'',N'S'),
	 (37,N'01',N'09',N'훈민정음을 몰래 만들었던 까닭은 무엇인가요?',N'',N'당시 양반들이 우리 글자를 따로 만드는 것을 나쁘게 생각해서',N'세종대왕이 알지 못하게 집현전 학자들이 만들려고 해서',N'왜구에게 우리 글자를 만드는 것을 들키지 않으려고',N'훗날 훈민정음이 만들어 진 것을 알리고 정치적 혼란을 초래하려고',N'1',N'03',N'',N'S'),
	 (37,N'01',N'10',N'세종이 <용비어천가>를 지은 이유는 무엇인가요?',N'',N'백성들이 쉽게 따라할 수 있는 민요를 만들려고',N'자신의 업적을 과시하기 위해서',N'조선 건국의 정당성과 선조의 업적을 훈민정음으로 기록해두려고',N'중국에게 우리나라가 임금의 나라로 본받고 있음을 알리기 위해 ',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (37,N'01',N'11',N'남보다 앞장서서 행동해서 몸소 다른 사람의 본보기가 됨''이란 뜻의 사자성어는 무엇인가요?',N'',N'솔선수범(率先垂範)',N'농사직설(農事直說)',N'과유불급(過猶不及)',N'타면자건(唾面自乾)',N'1',N'06',N'',N'S'),
	 (37,N'01',N'12',N'개인의 사회적인 위치나 계급을 뜻하는 말은 무엇인가요?',N'',N'벼슬',N'자격',N'직장',N'신분 ',N'4',N'07',N'',N'S'),
	 (37,N'01',N'13',N'국가 또는 지방 공공 단체가 필요한 경비로 사용하기 위하여 국민이나 주민으로부터 강제로 거두어들이는 금전을 무엇이라고 하나요?',N'',N'공법(貢法)',N'세금(稅金)',N'과전법(科田法)',N'고리대(高利貸)',N'2',N'06',N'',N'S'),
	 (37,N'01',N'14',N'아직까지 없던 기술이나 물건을 새로 생각하여 만들어 내는 것을 무엇이라고 하나요?',N'',N'발전(發展)',N'과학(科學)',N'발명(發明)',N'발견(發見)',N'3',N'06',N'',N'S'),
	 (37,N'01',N'15',N'남의 것을 빼앗기 위하여 형세를 살피며 가만히 기회를 엿본다는 뜻의 사자성어는 무엇인가요?',N'',N'군계일학(群鷄一鶴 )',N'역지사지(易地思之)',N'호시탐탐(虎視眈眈)',N'고진감래(苦盡甘來)',N'3',N'06',N'',N'S'),
	 (38,N'01',N'01',N'돌을 깨뜨리거나 떼어 내서 만든 도구의 이름은 무엇인가요?',N'',N'간석기',N'신석기',N'뗀석기',N'돌칼',N'3',N'07',N'',N'S'),
	 (38,N'01',N'02',N'신석기 시대에 사용한 빗 모양의 토기 이름은 무엇인가요?',N'',N'빗살무늬 토기',N'민무늬 토기',N'격자무늬 토기',N'붉은 간토기',N'1',N'01',N'',N'S'),
	 (38,N'01',N'03',N'구리에 어떤 금속을 섞으면 아주 단단해지나요?',N'',N'철',N'주석',N'금',N'은',N'2',N'04',N'',N'S'),
	 (38,N'01',N'04',N'세형 동검이 한국형 청동검으로 부리는 이유는 무엇인가요?',N'',N'일본 사람들이 먼저 사용했기 때문에',N'중국 사람들이 한반도에 전해줘서',N'한국에서 가장 보기 드물기 때문에',N'한반도에서만 발견되는 독특한 모양이어서',N'4',N'03',N'',N'S'),
	 (38,N'01',N'05',N'커다란 받침돌을 괴고, 그 위에 거대한 덮개돌을 덮은 족장의 무덤을 무엇이라고 하나요?',N'',N'독무덤',N'널무덤',N'고인돌',N'흙무덤',N'3',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (38,N'01',N'06',N'고조선의 법에 따르면 남을 다치게 했을 때 무엇으로 갚아야 하나요?',N'',N'황금',N'곡식',N'물고기',N'청동',N'2',N'04',N'',N'S'),
	 (38,N'01',N'07',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'금와왕의 일곱 왕자는 재주가 뛰어난 주몽을 질투했어요. 자신들을 제치고 주몽이 왕이 될까 봐 늘 (           )했지요.',N'희희낙락',N'안절부절',N'전전긍긍',N'좌불안석',N'1',N'02',N'Y',N'S'),
	 (38,N'01',N'08',N'국내성이 적의 침입을 막아 내기 좋은 이유는 무엇인가요?',N'',N'바다에 둘러싸여 있어서',N'넓은 갯벌이 근처에 있어서',N'압록강이 흐르고 산이 둘러쳐져 있어서',N'성벽이 아주 높게 쌓여 있어서',N'3',N'03',N'',N'S'),
	 (38,N'01',N'09',N'가난한 백성을 위해 진대법을 만든 고구려의 왕은 누구인가요?',N'',N'고국천왕',N'고국원왕',N'장수왕',N'광개토대왕',N'1',N'01',N'',N'S'),
	 (38,N'01',N'10',N' 다음이 설명하는 길은 무엇인가요?',N'중국과 서아시아, 지중해 연안을 연결하던 옛날 무역로. 
‘실크로드’라고도 부른다.',N'저승길',N'비단길',N'목화길',N'짚신길',N'2',N'02',N'Y',N'S'),
	 (38,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'고이왕의 뒤를 이은 근초고왕은 백제의 영토를 계속해서 넓혀 갔으며 백제의 (        )를 연 왕으로 평가된다. 

힘이나 세력이 강해져 한창 왕성한 시기.',N'하강기',N'전성기',N'간빙기',N'쇠퇴기',N'2',N'06',N'Y',N'S'),
	 (38,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'백제의 개로왕이 바둑을 무척 좋아한다는 사실을 알고 바둑을 잘 두는 도림이라는 승려를 백제의 (      )로 보냈어요. 

한 나라의 비밀을 몰래 알아내어 대립 관계에 있는 나라에 알려 주는 사람.',N'성직자',N'당사자',N'첩자',N'중재자',N'3',N'06',N'Y',N'S'),
	 (39,N'01',N'01',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'그랬더니 아이의 몸에서 (            ) 빛이 났어요.',N'딸랑딸랑',N'반짝반짝',N'새근새근',N'주룩주룩',N'2',N'02',N'Y',N'S'),
	 (39,N'01',N'02',N'신라 왕을 부르던 이름 중 ‘차차웅’의 뜻은 무엇인가요?',N'',N'우두머리',N'이가 많은 사람',N'무당',N'장군',N'3',N'02',N'',N'S'),
	 (39,N'01',N'03',N'내물왕 때부터 김씨만 왕이 될 수 있었던 이유는 무엇인가요?',N'',N'다른 나라가 김씨를 지지했기 때문에',N'김씨 성의 사람들이 현명하다고 소문이 나서',N'박씨와 석씨가 김씨를 왕으로 추천했기 때문에',N'김씨가 박씨와 석씨를 몰아내고 왕의 자리를 독차지했기 때문에',N'4',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (39,N'01',N'04',N'신라가 나랏일에 간섭하는 고구려를 몰아낼 수 있었던 이유는 무엇인가요?',N'',N'고구려보다 힘이 강해져서',N'왜국이 도와주어서',N'고구려의 힘이 약해져서',N'백제와 힘을 합해서',N'4',N'04',N'',N'S'),
	 (39,N'01',N'05',N'백제에 사는 서동이 신라에 사는 선화 공주의 사랑을 얻기 위해 지어 부른 노래는 무엇인가요?',N'',N'서동요',N'처용가',N'제망매가',N'황조가',N'1',N'07',N'',N'S'),
	 (39,N'01',N'06',N'신라의 귀족들이 나라의 중요한 일을 결정할 때 열었던 회의는 무엇인가요?',N'',N'상대등 회의',N'제가 회의',N'화백 회의',N'신라 회의',N'3',N'01',N'',N'S'),
	 (39,N'01',N'07',N'화랑이 거느리던 사람들을 무엇이라고 불렀나요?',N'',N'낭자',N'낭도',N'낭인',N'낭군',N'2',N'07',N'',N'S'),
	 (39,N'01',N'08',N'한강을 차지한 신라는 황해를 통해 어느 나라와 직접 교류할 수 있게 되었나요?',N'',N'중국',N'인도',N'일본',N'미국',N'1',N'01',N'',N'S'),
	 (39,N'01',N'09',N'선덕여왕은 당나라 임금 태종이 보내온 꽃씨로 심은 꽃에서 향기가 나지 않을 것이라는 사실을 어떻게 알았나요?',N'',N'꽃씨가 말라 있었기 때문에',N'꽃씨와 함께 보낸 모란꽃 그림에 나비가 없었기 때문에',N'꽃씨만 보아도 향기가 나는 꽃인지 그렇지 않은지 알 수 있기 때문에',N'다른 신하가 알려주었기 때문에',N'2',N'04',N'',N'S'),
	 (39,N'01',N'10',N'대가야가 가야 연맹의 중심 세력이 된 이유는 무엇인가요?',N'',N'금관가야와의 전투에서 승리해서',N'바다와 가까이 있었기 때문에',N'금관가야와 달리 고구려의 공격을 거의 받지 않아서',N'백제와 동맹을 맺었기 때문에',N'3',N'03',N'',N'S'),
	 (39,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'그날 밤 하늘에서 “모량리에 사는 김대성이 (     ) 김문량의 집에서 다시 태어날 것이다.”라는 소리가 들려왔어요. 

임금을 돕고 모든 관원을 지휘하고 감독하는 일을 맡아보던 이품 이상의 벼슬. 또는 그 벼슬에 있던 벼슬아치.',N'재상',N'수상',N'장사',N'판사',N'1',N'06',N'Y',N'S'),
	 (39,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'신라의 (      )인 박혁거세와 석탈해, 김알지가 등장하는 신화는 신비로운 이야기들로 가득합니다. 

제일 처음 조상.',N'시조',N'사조',N'성조',N'원조',N'1',N'06',N'Y',N'S'),
	 (40,N'01',N'01',N'왕건이 스물아홉명의 여자와 결혼했던 이유는 무엇인가요?',N'',N'바람둥이라서',N'왕권을 튼튼히 하기 위해서',N'아들을 낳지 못해서',N'건강이 나빠서',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (40,N'01',N'02',N'음서와 공음전을 통해 대대로 부귀영화를 누렸던 집안을 무엇이라고 하나요?',N'',N'신진사대부',N'지방 호족',N'문벌귀족',N'화랑낭도',N'3',N'03',N'',N'S'),
	 (40,N'01',N'03',N'광종이 억울하게 노비가 된 사람들을 풀어주자 호족들이 반대했던 이유는 무엇인가요?',N'',N'당시에는 노비가 재산이어서',N'광종이 마음대로 정치하는 게 마음에 안 들어서',N'노비가 없으면 집에 심부름할 사람이 없으니까',N'노비가 자신들에게 복수할 것이 두려워서 ',N'1',N'03',N'',N'S'),
	 (40,N'01',N'04',N'고려의 승려들은 어떤 시험을 합격하면 더 높은 자리로 올라갈 수 있었나요?',N'',N'잡과',N'승과',N'문과',N'무과 ',N'2',N'01',N'',N'S'),
	 (40,N'01',N'05',N'거란이 고려를 침입하였을 때, 전쟁 없이 협상으로 넓은 영토를 얻은 인물은 누구인가요?',N'',N'서희',N'강감찬',N'최무선',N'을지문덕 ',N'1',N'07',N'',N'S'),
	 (40,N'01',N'06',N'예성강 근처에 있던 고려의 무역항은 어디인가요?',N'',N'벽란도',N'산둥 반도',N'거제도',N'무인도 ',N'1',N'01',N'',N'S'),
	 (40,N'01',N'07',N'윤관이 꾸렸으며, 말을 타고 싸우는 특수부대의 이름은 무엇인가요?',N'',N'별기군',N'삼별초',N'별무반',N'금위영 ',N'3',N'01',N'',N'S'),
	 (40,N'01',N'08',N'망이, 망소이 형제를 포함한 공주의 명학소 사람들이 반란을 일으킨 이유는 무엇인가요?',N'',N'도읍지를 바꾸기 위해서',N'향,소,부곡 마을에 대한 차별이 심했기 때문에',N'노비 신세에서 벗어나려고',N'가난을 참지 못했기 때문에 ',N'2',N'04',N'',N'S'),
	 (40,N'01',N'09',N'몽골의 침략을 맞서기 위해 부처의 힘을 빌리고자 만든 것은 무엇인가요?',N'',N'팔만대장경',N'황룡사 9층 목탑',N'삼국유사',N'석가탑 ',N'1',N'07',N'',N'S'),
	 (40,N'01',N'10',N'머리에 붉은 수건을 두르고 원나라에 반란을 일으킨 농민들을 일컫는 말로 적절한 것은 무엇인가요?',N'',N'노비',N'무수리',N'홍건적',N'오랑캐 ',N'3',N'01',N'',N'S'),
	 (40,N'01',N'11',N'다음 보기를 보고 관련된 사자성어를 찾아볼까요?',N'고려의 삼별초는 끝까지 몽골에 항쟁하며 포기하지 않았다.
삼별초의 이러한 정신을 가장 잘 나타내는 사자성어는?',N'동문서답',N'기진맥진 ',N'고진감래 ',N'칠전팔기 ',N'4',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (40,N'01',N'12',N'나라의 정치에 대해 임금이 신하들과 의논하거나 집행하는 곳으로 적절한 것은 무엇인가요?',N'',N'의정부(議政府)',N'조정(朝廷)',N'후원(後苑)',N'국자감(國子監)',N'2',N'06',N'',N'S'),
	 (40,N'01',N'13',N'그림을 그리거나 물건을 만드는 사람, 또는 그 기술을 의미하는 단어는 무엇인가요?',N'',N'화가(畫家)',N'도공(圖工)',N'대장장이',N'백정',N'2',N'06',N'N',N'S'),
	 (40,N'01',N'14',N'죄인을 먼 시골이나 섬으로 보내 그곳에서만 살게 하는 형벌은 무엇인가요?',N'',N'유배(流配)',N'참수(斬首)',N'능지처참(陵遲處斬)',N'연좌제(緣坐制)',N'1',N'06',N'',N'S'),
	 (40,N'01',N'15',N'중국의 주변 나라들이 중국에게 귀한 물건을 바치는 일은 무엇인가요?',N'',N'공녀(貢女)',N'공납(貢納)',N'조공(朝貢)',N'공로(功勞)',N'3',N'02',N'',N'S'),
	 (41,N'01',N'01',N'유복이 아버지는 무슨 일을 하셨나요?',NULL,N'나무꾼',N'대장장이',N'사냥꾼',N'농부',N'3',N'01',NULL,N'S'),
	 (41,N'01',N'02',N'다음이 설명하는 단어는 무엇일까요?
',N'물을 긷거나 담아 두는 데 쓰는 그릇.',N'항아리',N'바가지',N'장독대',N'물동이',N'4',N'07',N'Y',N'S'),
	 (41,N'01',N'03',N'다음이 설명하는 단어는 무엇인가요?
',N'풀이나 나무 따위의 아랫동아리. 또는 그것들을 베고 남은 아랫동아리.',N'줄기',N'그루터기',N'뿌리',N'가지',N'2',N'06',N'Y',N'S'),
	 (41,N'01',N'04',N'다음이 설명하는 단어는 무엇인가요?
',N'들어가는 맨 첫머리.',N'가장자리',N'앞머리',N'들머리',N'초입',N'3',N'02',N'Y',N'S'),
	 (41,N'01',N'05',N'유복이가 원수를 갚으러 금강산에 왔다고 하자 꼬부랑 할머니는 불을 끄고 무엇을 맞혀 보라고 하셨나요?',NULL,N'바늘',N'젓가락',N'동전',N'돌멩이',N'1',N'01',NULL,N'S'),
	 (41,N'01',N'06',N'꼬부랑 할머니가 변신하지 않은 모습은 무엇인가요?',NULL,N'스님',N'영감',N'새댁',N'소녀',N'2',N'03',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (41,N'01',N'07',N'유복이가 굴속에서 본 커다란 불덩어리 두 개는 무엇이었나요?',NULL,N'호랑이 눈',N'호랑이 엉덩이',N'호랑이 콧구멍',N'햇불',N'1',N'04',NULL,N'S'),
	 (41,N'01',N'08',N'호랑이가 살던 굴 안에는 무엇이 많이 있었나요?',NULL,N'금화',N'해골',N'상자',N'도끼',N'2',N'06',NULL,N'S'),
	 (41,N'01',N'09',N'유복이가 "아버지!"라고 부르니 무슨 일이 발생했나요?',NULL,N'아버지의 목소리가 들렸다.',N'굴속의 천장이 무너졌다.',N'아버지 해골이 유복이 앞으로 굴러왔다.',N'호랑이가 울부짖었다.',N'3',N'03',NULL,N'S'),
	 (41,N'01',N'10',N'꼬부랑 할머니의 정체는 무엇이었나요?',NULL,N'산신령',N'용왕',N'임금님',N'천사',N'1',N'04',NULL,N'S'),
	 (41,N'01',N'11',N'정화수는 어디서 떠오는 물인가요?',N'어머니 혼자서 아침저녁 정화수를 떠 놓고 신령님께 빌고 있었어요.',N'바다',N'강',N'우물',N'샘물',N'3',N'07',N'Y',N'S'),
	 (41,N'01',N'12',N'어머니는 어떤 마음이 들었을까요?',N'유복이가 살아 돌아오자 어머니는 버선발로 뛰어나와 얼싸안았어요.',N'놀랍고 무서움',N'기쁘고 반가움',N'슬프고 당황스러움',N'허무하고 답답함
',N'2',N'02',N'Y',N'S'),
	 (42,N'01',N'01',N'도끼를 물에 빠뜨린 가난한 나무꾼이 슬피 운 까닭은 무엇인가요?',NULL,N'도끼가 없으면 나무를 할 수 없었기 때문에',N'새 도끼를 가지고 싶은 욕심이 생겼기 때문에',N'도끼를 찾지 못하면 혼이 날 것 같았기 때문에',N'강물이 너무 깊어서 무서웠기 때문에',N'1',N'01',N'',N'S'),
	 (42,N'01',N'02',N'신령님은 가난한 나무꾼에게 무엇을 상으로 주었나요?',NULL,N'금도끼와 은도끼',N'금부채와 은부채',N'쇠도끼와 항아리',N'금토끼와 은토끼',N'1',N'01',N'',N'S'),
	 (42,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 가난한 나무꾼은 동네 사람들에게 그동안 있었던 일을 말해 주었어요.
(2) 거짓말을 한 옆집 사는 나무꾼은 자신의 쇠도끼도 잃고 말았어요.
(3) 옆집 사는 나무꾼도 금도끼,은도끼가 갖고 싶었어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (42,N'01',N'04',N'옆집 사는 나무꾼이 쇠도끼까지 잃게 된 이유는 무엇인가요?',NULL,N'도끼를 잘못 던져서',N'나무를 너무 많이 해서',N'신령님이 실수했기 때문에',N'신령님께 거짓말을 했기 때문에',N'4',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (42,N'01',N'05',N'옆집 사는 나무꾼에게 해줄 말로 가장 올바른 것을 찾아 보세요.',NULL,N'두려워하지 말고 조금만 용기를 내!',N'남의 것이 부러워도 거짓말을 하면 안돼! ',N'포기하지 말고 끈기있게 노력해 봐!',N'힘이 정말 세고 용감하구나!',N'2',N'04',N'',N'S'),
	 (42,N'01',N'06',N'가난한 나무꾼을 칭찬하는 말로 가장 올바른 것을 찾아 보세요.',NULL,N'약속을 정말 잘 지키구나!',N'다른 사람을 배려하는구나!',N'가난해도 정말 정직하구나!',N'가족을 정말 사랑하는구나!',N'3',N'04',N'',N'S'),
	 (42,N'01',N'07',N'가난한 나무꾼은 어떤 마음이었을까요?',N'"아이고, 큰일 났네. 
신령님, 부디 저를 도와주세요."',N'호되게 호통치는 마음',N'눈치보며 약 올리는 마음',N'간절히 애원하는 마음',N'화가 나서 소리치고 싶은 마음',N'3',N'05',N'Y',N'S'),
	 (42,N'01',N'08',N'신령님은 거짓말을 한 옆집 사는 나무꾼에게 어떤 목소리로 말했을까요?',NULL,N'감격하여 기뻐하는 목소리',N'긴장해서 떨리는 목소리',N'크게 호통치는 목소리',N'장난스럽게 웃는 목소리',N'3',N'05',N'',N'S'),
	 (42,N'01',N'09',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾아보세요.',NULL,N'신령님이 <u>스르르</u> 사라졌어요.',N'도끼를 강에 <u>꿀꺽</u> 빠뜨렸어요.',N' <u>엉엉</u> 소리내어 크게 울었어요.',N'신령님이 <u>번쩍</u> 나타났어요.',N'2',N'02',N'',N'S'),
	 (42,N'01',N'10',N'다음 중 빈칸에 어울리는 표현을 찾아 보세요.',N'그만 강물에 (     ) 도끼를 빠뜨리고 말았어요.',N'풍덩',N'흔들',N'살랑',N'철썩',N'1',N'02',N'Y',N'S'),
	 (42,N'01',N'11',N'매우 감탄하여 마음으로 따르다''는 뜻의 어휘는 무엇인가요?',NULL,N'애원하다',N'탄복하다',N'분노하다',N'속상하다',N'2',N'06',N'',N'S'),
	 (42,N'01',N'12',N'‘정직하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'거짓말을 자주 하는 것',N'마음대로 행동하는 것',N'바르고 솔직하게 말하고 행동하는 것',N'욕심을 많이 내는 것',N'3',N'06',N'',N'S'),
	 (43,N'01',N'01',N'나무꾼 형과 농사꾼 아우의 공통점은 무엇이었나요?',NULL,N'나무를 하거나 곡식을 거두면 서로 더 나누어 주려고 했어요.',N'나무를 하거나 곡식을 거두면 서로 더 가지려고 했어요.',N'나무를 하거나 곡식을 거두면 언제나 똑같이 나누었어요.',N'나무를 하거나 곡식을 거두면 함께 팔았어요.',N'3',N'01',N'',N'S'),
	 (43,N'01',N'02',N'길을 가던 아우가 수풀 속에서 발견한 것은 무엇이었나요?',NULL,N'누런 열매 두 개',N'누런 황금 두 덩이',N'누런 엽전 꾸러미',N'누런 돌멩이 두 개',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (43,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 형과 아우는 금덩이를 버리고 예전처럼 사이좋게 지냈어요. 
(2) 아우가 돌부리에 걸려서 넘어지고 말았어요.
(3) 잔칫집에 가는 길에 아우가 수풀 속에서 무언가를 발견했어요. ',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (43,N'01',N'04',N'배에 오른 형이 금덩이를 강물에 던진 이유는 무엇인가요?',NULL,N'실수로 손에서 놓쳤기 때문에',N'아우가 금을 먼저 발견했기 때문에',N'금이 형제 사이를 갈라놓는다고 생각했기 때문에',N'강물이 깊어서 숨기려고 했기 때문에',N'3',N'03',N'',N'S'),
	 (43,N'01',N'05',N'형과 아우가 계속 서로의 금덩이를 탐냈다면 결국 어떻게 되었을까요?',NULL,N'더 많은 금덩이를 찾기 위해 힘을 합쳐 움직였을 거예요. ',N'부자가 되어 예전처럼 사이좋게 지낼 수 있을 거예요.',N'서로를 믿지 못하고 우애가 깨졌을 거예요.',N'더 커다란 금을 얻을 수 있었을 거예요.',N'3',N'04',N'',N'S'),
	 (43,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'돈이 있으면 무엇이든 해결된다.',N'욕심은 사이좋은 마음을 망칠 수 있다.',N'형제는 항상 경쟁해야 한다.',N'중요한 것은 많이 가지는 것이다.',N'2',N'04',N'',N'S'),
	 (43,N'01',N'07',N'형과 아우는 어떤 마음이었을까요?',N'형과 아우는 서로 딴마음을 먹고 흘금흘금 곁눈질을 했어요. 눈치를 살피느라 앞서거니 뒤서거니 했지요.',N'억울하고 슬퍼요.',N'화가 나고 마음이 어수선해요.',N'미안하고 부끄러워요.',N'기쁘고 설레요.',N'2',N'05',N'Y',N'S'),
	 (43,N'01',N'08',N'형이 금덩이를 강물에 던진 뒤 형과 아우의 마음은 어땠을까요?',NULL,N'속이 후련하고 편안한 마음',N'여전히 화가 난 마음',N'겁이 나고 두려운 마음',N'부자가 되고 싶은 마음',N'1',N'05',N'',N'S'),
	 (43,N'01',N'09',N'빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'갑작스런 소식에 사람들의 마음이 (      ) 했어요.',N'출렁출렁',N'일렁일렁',N'술렁술렁',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (43,N'01',N'10',N'다음 상황에 가장 어울리는 말은 무엇인가요?',N'형과 아우는 가진 것이 많지 않았지만, 누구보다 서로를 아끼고 생각했어요.',N'눈이 휘둥그레질 만큼',N'발이 닳도록',N'입이 딱 벌어질 만큼',N'콩 한쪽도 나누어 먹을 만큼',N'4',N'02',N'Y',N'S'),
	 (43,N'01',N'11',N'나무들이 무성하게 우거져 있는 것''을 가리키는 낱말을 찾아보세요.',NULL,N'잡초',N'수풀',N'나뭇잎',N'꽃다발',N'2',N'06',N'',N'S'),
	 (43,N'01',N'12',N'‘우애’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'서로 미워하는 마음',N'형제나 가족 사이의 정다운 마음',N'많은 재산을 갖고 싶은 마음',N'혼자만 잘되려는 마음',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (44,N'01',N'01',N'제제가 사람들과 사진을 찍은 날은 무슨 날인가요?',NULL,N'생일',N'졸업식  ',N'결혼식',N'운동회',N'1',N'01',N'',N'S'),
	 (44,N'01',N'02',N'아빠가 두두를 가져가셨을 때 제제는 왜 울음을 터뜨렸나요?',NULL,N'두두를 빈 상자에 넣었기 때문에',N'두두를 동생에게 주었기 때문에',N'두두를 세탁기에 넣었기 때문에',N'두두를 밖에 두고 왔기 때문에',N'3',N'01',N'',N'S'),
	 (44,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 제제는 뿌듯한 마음이 들었어요.
(2) 엄마가 제제를 칭찬해 주셨어요.
(3) 제제는 드디어 혼자서 단추를 채웠어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (44,N'01',N'04',N'제제는 처음에 양치질을 하기 싫어했지만, 왜 양치질을 따라 하게 되었나요?',NULL,N'이를 닦지 않으면 혼날 것 같아서',N'이를 닦는 소리가 좋아서',N'혼자 하고 싶어서',N'아빠가 하는 모습을 보고 재미있어 보여서',N'4',N'03',N'',N'S'),
	 (44,N'01',N'05',N'제제가 옷을 입을 때 뿌듯함을 느낀 까닭은 무엇인가요?',NULL,N'모자랑 옷이 잘 어울려서  ',N'단추를 혼자서 채워서',N'엄마가 볼에 뽀뽀를 해줘서',N'새 옷을 입어서',N'2',N'04',N'',N'S'),
	 (44,N'01',N'06',N'이모 집으로 놀러간 제제는 왜 샘이 났나요?',NULL,N'모두가 아기만 예뻐해서',N'엄마가 아기에게만 우유를 줘서  ',N'이모가 아기에게만 장난감을 선물해서',N'제제를 혼자 두어서',N'2',N'04',N'',N'S'),
	 (44,N'01',N'07',N'제제의 행동과 제제의 마음이 <u>잘못</u> 연결된 것을 찾아보세요.',NULL,N'아이스크림을 땅에 떨어뜨렸어요. → 실망해요.',N'비가 와서 하루 종일 집에 있어요. → 지루해요.',N'그림을 아주 잘 그렸어요. → 두려워요.',N'친구와 헤어졌어요 → 슬퍼요.',N'3',N'05',N'',N'S'),
	 (44,N'01',N'08',N'제제는 어떤 마음이었을까요? ',N'친구가 제제랑 안 놀겠다고 해요.
두두가 귀를 다쳤어요.
할머니와 헤어졌어요.',N'슬퍼요.',N'뿌듯해요.',N'지루해요.',N'신나요.',N'1',N'05',N'Y',N'S'),
	 (44,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'입에서 거품이 (       ) 일어나요.
세탁기 안에서 두두가 (       ) 돌아가요.',N'보글보글-빙글빙글',N'뒤뚱뒤뚱-빙글빙글',N'엉금엉금-보글보글',N'사뿐사뿐-데굴데굴',N'1',N'02',N'Y',N'S'),
	 (44,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'무당벌레가 (     ) 날아가네요.',N'와르르',N'사르르',N'부르르',N'포르르',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (44,N'01',N'11',N'다음 중 기분이 가라앉아 말이 없어진 상태를 나타내는 말은 무엇인가요?',NULL,N'궁리하다',N'시무룩하다',N'즐겁다',N'뿌듯하다',N'2',N'06',N'',N'S'),
	 (44,N'01',N'12',N'‘뿌듯하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'속상하고 슬프다',N'무섭고 떨리다',N'지루하고 심심하다',N'스스로 잘했다고 느껴 기분이 좋다.',N'4',N'06',N'',N'S'),
	 (45,N'01',N'01',N'아이를 낳기 전에 주기적으로 반복되는 배의 통증을 무엇이라고 하나요?',N'',N'복통',N'진통',N'두통',N'근육통',N'2',N'07',N'',N'S'),
	 (45,N'01',N'02',N'엄마가 외할머니의 배에서 나오려고 했을 때 외할머니가 있던 곳은 어디인가요?',N'',N'기차 안',N'기차역',N'시장',N'병원',N'1',N'01',N'',N'S'),
	 (45,N'01',N'03',N'다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'아직 외할머니 배 속에 있던 엄마는 발가락을 (            )대다가 갑자기 세상 구경이 빨리 하고 싶어졌대요.',N'윙윙',N'꼼지락',N'쿵쿵',N'사뿐사뿐',N'2',N'02',N'Y',N'S'),
	 (45,N'01',N'05',N'엄마가 외할머니의 배에서 나오자 사람들이 돈을 꺼내 모자에 넣기 시작한 이유는 무엇인가요?',N'',N'외할머니가 돈이 없어서',N'외할머니께 미역이라도 먹이기 위해',N'외할머니가 구걸해서',N'외할머니가 기차비를 못 내서',N'2',N'04',N'',N'S'),
	 (45,N'01',N'06',N'책 제목 ''기찬 딸'' 중 ''기찬''은 무엇을 뜻하나요?',N'',N'기운이 센',N'기가 찬',N'기차 안',N'기쁜 마음',N'3',N'01',N'',N'S'),
	 (45,N'01',N'07',N'외할아버지가 헤벌쭉 웃으며 노래를 부른 이유는 무엇인가요?',N'',N'막걸리를 한 잔 마셔서',N'무사히 아기를 낳아서',N'사람들이 박수를 쳐서',N'노래를 좋아해서',N'2',N'04',N'',N'S'),
	 (45,N'01',N'08',N'다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'모두 함께 노래하며 어깨춤을 (              ) 추었대요.',N'실룩실룩',N'삐쭉삐쭉',N'살금살금',N'덩실덩실',N'4',N'02',N'Y',N'S'),
	 (45,N'01',N'09',N'외할아버지가 쾌지나칭칭 노래를 시작하자, 유랑 극단 사람들이 연주한 악기는 무엇인가요?',N'',N'아코디언과 작은북',N'장구와 꽹과리',N'바이올린과 첼로',N'피아노와 트럼펫',N'2',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (45,N'01',N'10',N'다음 중 책 내용을 잘못 이해한 사람은 누구인가요?',N'',N'범규: 기차 안에서 아이를 낳다니. 많이 당황했겠다.',N'유리: 사람들의 따뜻한 마음을 느낄 수 있었던 책이야.',N'승연: 저렇게 많은 사람들이 기차에 탔는데 다 외면할 수 있었을까?',N'나래: 엄마는 사람들의 도움 덕분에 무사히 아기를 낳을 수 있었어.',N'3',N'03',N'N',N'S'),
	 (45,N'01',N'11',N'사람이 사는 집''이라는 뜻으로, 다음 빈칸에 들어갈 말은 무엇인가요?',N'"남정네들은 우두커니 서 있지들 말고 후딱 (       )에 뛰어가서 뜨신 물 좀 얻어오고!"',N'인가',N'가인',N'인두',N'민',N'1',N'06',N'Y',N'S'),
	 (45,N'01',N'12',N'외할머니가 기차에서 아기를 낳았다는 이야기를 통해 알 수 있는 교훈은 무엇인가요?',N'',N'말하는 데 들인 노력',N'외할머니는 병원에 갔어야 했다.',N'아래에 있는 천',N'들고 다니는 자산',N'3',N'06',N'',N'S'),
	 (46,N'01',N'01',N'동물들이 겨울잠을 자는 까닭은 무엇인가요?',NULL,N'동물들은 잠을 가장 좋아해서',N'좋은 꿈을 꾸기 위해서',N'추운 겨울에 적응하기 위해서',N'겨울에는 밤이 길어져서',N'3',N'01',N'',N'S'),
	 (46,N'01',N'02',N'겨울잠을 자는 곰에 대한 설명으로 올바른 것을 찾으세요.',NULL,N'나무 위에서 겨울잠을 자요.',N'한번 잠이 들면 절대 깨지 않아요.',N'때때로 새끼를 낳기도 해요.',N'얼음 속에서 겨울잠을 자요.',N'3',N'01',N'',N'S'),
	 (46,N'01',N'03',N'마르모트가 겨울잠을 자는 과정을 순서대로 나열한 것을 찾으세요.',N'(1) 눈이 내리고 겨울바람이 불기 시작하면 보금자리로 들어가 긴긴 잠을 자요. 
(2) 겨울이 되기 전 먹이를 잔뜩 먹어 몸 속에 저장해요. 
(3) 잠잘 곳을 준비하기 위해 땅을 파고 푹신하게 짚을 깔아요',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (46,N'01',N'04',N'겨울이 오기 전에 동물들이 먹이를 많이 먹는 이유는 무엇인가요?',NULL,N'겨울에 더 맛있게 먹기 위해서',N'먹이를 남기기 싫어서',N'몸을 무겁게 만들기 위해서',N'겨울잠 동안 쓸 에너지를 저장하기 위해서',N'4',N'03',N'',N'S'),
	 (46,N'01',N'05',N'이 책을 읽고 느낀 점을 <u>잘못</u> 말한 것을 찾으세요.',NULL,N'동물들 스스로 환경에 적응하는 모습을 보니 지혜로운 것 같아.',N'모든 동물들이 겨울을 보내기 위해 겨울잠을 잔다니 놀라워.',N'동물들의 먹이가 되는 도토리를 함부로 주워 오지 않아야겠어.',N'동물도 계절에 맞게 준비를 한다는 게 신기하고 재미있어.',N'2',N'04',N'',N'S'),
	 (46,N'01',N'06',N'이 책을 읽고 우리가 하지 말아야 할 행동으로 알맞은 것은 무엇인가요?',NULL,N'겨울잠을 자는 동물을 깨우는 것',N'동물들의 먹이를 가져가지 않고 남겨두는 것',N'동물 책을 읽고 기록하는 것',N'겨울에 따뜻한 옷을 입는 것',N'1',N'04',N'',N'S'),
	 (46,N'01',N'07',N'개구리는 어떤 마음일까요?',N'추위가 풀리고 새싹이 돋아나기 시작해요. 
개구리는 한결 따뜻해진 공기를 들이마셔요.',N'두렵고 걱정되는 마음',N'개운하고 행복한 마음',N'쓸쓸하고 외로운 마음',N'화가 나고 짜증 나는 마음',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (46,N'01',N'08',N'긴 겨울잠에서 깨어난 동물들의 마음은 어떨까요?',NULL,N'답답하고 졸린 마음',N'기운 없고 지친 마음',N'상쾌하고 기쁜 마음',N'무섭고 떨리는 마음',N'3',N'05',N'',N'S'),
	 (46,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'겨울이 되면 동물들은 서로 붙어서 잠을 자요. ',N'옹기종기',N'듬성듬성',N'띄엄띄엄',N'우왕좌왕',N'1',N'02',N'Y',N'S'),
	 (46,N'01',N'10',N'다음 중 동물들이 깊이 잠든 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'데굴데굴',N'헐레벌떡',N'옹기종기',N'새근새근',N'4',N'02',N'',N'S'),
	 (46,N'01',N'11',N'밑줄 친 단어의 뜻풀이가 올바른 것을 찾으세요.',NULL,N'주변 온도에 따라 체온이 변하는 동물을 <u>정온동물</u>이라고 해요.',N'<u>심장박동</u>은 심장이 주기적으로 오므라졌다 부풀었다 하는 운동을 말해요.',N'뇌에서 아무런 활동이 일어나지 않아 반응이 없는 상태를 <u>물질대사</u>라고 해요.',N'항상 같은 체온을 가진 동물을 <u>변온동물</u>이라고 해요.',N'2',N'06',N'',N'S'),
	 (46,N'01',N'12',N'‘보금자리’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'먹이를 저장하는 곳',N'위험한 장소',N'사냥을 하는 곳',N'편안하게 쉬거나 잠자는 곳',N'4',N'06',N'',N'S'),
	 (47,N'01',N'01',N'창암은 무엇으로 엿을 사 먹었나요?',NULL,N'아버지의 숟가락',N'아버지의 젓가락',N'어머니의 숟가락',N'어머니의 젓가락',N'1',N'01',N'',N'S'),
	 (47,N'01',N'02',N'창암은 나라의 힘을 키우기 위해서 어떻게 해야겠다고 생각했나요?',NULL,N'전국을 돌아다니며 사람들의 힘을 모아야겠다고 생각했어요.',N'배우지 못한 백성들을 가르쳐야겠다고 생각했어요.',N'독립 운동가가 되어야겠다고 생각했어요.',N'돈을 많이 벌어야겠다고 생각했어요.',N'2',N'01',N'',N'S'),
	 (47,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 김구는 나라가 둘로 나뉘는 것을 막으려고 평양까지 갔어요.
(2) 김구는 사람들이 명성황후를 죽였다는 소식을 들었어요.
(3) 임시정부에서 열심히 일한 김구는 국무령이 되었어요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (47,N'01',N'04',N'창암이 과거 시험을 포기하게 된 이유로 알맞은 것은 무엇인가요?',NULL,N'공부가 너무 어려워서',N'나라의 현실이 잘못되었다고 느꼈기 때문에',N'친구들이 말려서',N'시험 날짜를 착각해서',N'2',N'03',N'',N'S'),
	 (47,N'01',N'05',N'김구 선생님에게서 배울 점은 무엇일까요?',NULL,N'가난하고 어려운 백성들을 위해 노력했어요.',N'우리나라의 자주 독립을 위해 노력했어요.',N'과거시험을 포기하고 한글 교육에 앞장섰어요.',N'공부보다 힘이 중요하다고 여겼어요.',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (47,N'01',N'06',N'김구 선생님의 선택을 통해 우리가 알 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'어려우면 포기하는 것이 좋다.',N'혼자만 잘되면 된다.',N'옳지 않은 일에는 따르지 않는 것이 중요하다.',N'힘센 나라에 기대야 한다.',N'3',N'04',N'',N'S'),
	 (47,N'01',N'07',N'어머니의 표정은 어땠을까요?',N'"독립운동을 하다 감옥에 갇혔으니, 난 네가 높은 벼슬을 한 것보다 더 기쁘다! 넌 이제부터 이 나라의 아들이다!"',N'눈물을 글썽거리며 자랑스러워 하는 표정',N'엄격하고 긴장한 듯한 표정',N'안타깝고 실망스러운 표정',N'무섭고 걱정되는 마음',N'1',N'05',N'Y',N'S'),
	 (47,N'01',N'08',N'나라의 독립을 위해 애쓰던 김구의 마음은 어땠을까요?',NULL,N'힘들어서 포기하고 싶은 마음',N'귀찮고 하기 싫은 마음',N'혼자만 생각하는 마음',N'나라를 걱정하는 간절한 마음',N'4',N'05',N'',N'S'),
	 (47,N'01',N'09',N'다음의 문장을 읽고 어울리는 표현을 찾아보세요.',N'"와, 만세! 일본이 항복했어요." 
사람들은 기쁨의 눈물을 흘리며 외쳤어요.',N'허겁지겁',N'갸릉갸릉',N'주룩주룩',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (47,N'01',N'10',N'다음 중 사람들이 기뻐서 소리치는 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'우왕좌왕',N'만세만세',N'조용조용',N'슬금슬금',N'2',N'02',N'',N'S'),
	 (47,N'01',N'11',N'자주독립''의 뜻을 찾아보세요.',NULL,N'다른 나라의 간섭을 받지 않고 독립하는 것',N'큰 나라에 속해 보호받는 것',N'다른 나라의 도움으로 독립하는 것',N'전쟁을 하지 않는 것',N'1',N'06',N'',N'S'),
	 (47,N'01',N'12',N'벼슬''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'공부하는 장소',N'나라에서 맡은 높은 자리',N'돈을 버는 일',N'백성들이 사는 집',N'2',N'06',N'',N'S'),
	 (48,N'01',N'01',N'김득신의 호(號)는 무엇인가요?',N'',N'도산',N'몽담',N'정암',N'율곡',N'2',N'01',N'',N'S'),
	 (48,N'01',N'02',N'보기를 보고 올바른 순서로 나열되어 있는 것을 고르세요.',N'(1) 하루종일 글을 읽어도 깨치지 못했다.
(2) 스님이 늦게 피는 꽃이 향기롭다는 말을 남기고 사라졌다.
(3) 득신이가 전염병에 걸렸다.',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (48,N'01',N'03',N'중국의 역사를 간추려 정리한 책은 무엇일까요?',N'',N'순망치한(脣亡齒寒)',N'십구사략(十九史略)',N'자강불식(自彊不息)',N'동이열전(東夷列傳)',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (48,N'01',N'04',N'책 한 권을 다 마친 것을 기념하여 선생님이나 다른 학생들에게 한턱내는 일을 무엇이라 하나요?',N'',N'책밟기',N'책씻이',N'책닦이',N'책분화',N'2',N'07',N'',N'S'),
	 (48,N'01',N'05',N'다음 보기의 상황에 알맞은 속담은 어떤 것 일까요?',N'길을 가더라도 처음한 걸음을 시작하는 것이 중요하다는 말로, 무슨 일이든지 그 일의 시작이 중요하다.',N'하나만 알고 둘은 모른다',N'천 리 길도 한 걸음부터',N'실패는 성공의 어머니',N'백짓장도 맞들면 낫다',N'2',N'04',N'Y',N'S'),
	 (48,N'01',N'06',N'득신이가 책씻이를 부러워 했던 이유는 무엇일까요?',N'',N'득신이도 빨리 동생한테 책을 물려주고 싶어서',N'득신이는 늘 책씻이하는 친구들 구경꾼 노릇만해서',N'책씻이하고 새로운 책을 배우고 싶어서',N'득신이는 늘 책씻이를 하지 못해 꾸지람을 들어서',N'2',N'03',N'',N'S'),
	 (48,N'01',N'07',N'옛사람들이 병을 옮기는 신에게 ''마마''라는 높임말을 쓴 이유는 무엇일까요?',N'',N'신을 섬기기 위해',N'신의 노여움을 덜기 위해',N'신을 기쁘게해주기 위해',N'신이 엄마와 같은 포근한 마음을 갖게하기 위해 ',N'2',N'01',N'',N'S'),
	 (48,N'01',N'08',N'구암(龜巖)은 조선 최고의 의사이자, 임금을 바로 옆에서 모시던 어의이다. 이 사람은 누구일까요?',N'',N'김만덕',N'허준',N'김구',N'이제마',N'2',N'01',N'',N'S'),
	 (48,N'01',N'09',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇일까요?',N'너무 피곤해서 (   ) 졸았다.',N'꾸벅꾸벅',N'새근새근',N'소곤소곤',N'나긋나긋 ',N'1',N'02',N'Y',N'S'),
	 (48,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇일까요?',N'어느덧 해가 (        ) 저물고 있었다.',N'싱글벙글',N'뉘엿뉘엿',N'노릇노릇',N'푸르스레 ',N'2',N'02',N'Y',N'S'),
	 (48,N'01',N'11',N'아홉번 죽을 뻔하다 한 번 살아난다는 뜻을 가진 사자성어는 무엇일까요?',N'',N'구상유취(口尙乳臭)',N'구사일생(九死一生)',N'부창부수(夫唱婦隨)',N'격물치지(格物致知)',N'2',N'06',N'',N'S'),
	 (48,N'01',N'12',N'다음 보기와 같은 의미를 가진 말은 무엇일까요?',N'대견하다',N'괘씸하다',N'상쾌하다',N'당당하다',N'기특하다',N'4',N'07',N'Y',N'S'),
	 (48,N'01',N'13',N'혼인을 행할 때 수반되는 모든 의례와 그 절차를 지칭하는 용어는 무엇일까요?',N'',N'관례(冠禮)',N'혼례(婚禮)',N'상례(常禮)',N'제례(際禮)',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (48,N'01',N'14',N'조선 시대에 초등 교육을 맡아 했던 사립 학교의 이름은 무엇일까요?',N'',N'서당(誓幢)',N'정당政黨)',N'회당(會黨)',N'대학(大學)',N'1',N'06',N'',N'S'),
	 (48,N'01',N'15',N'음력으로 그 달의 열닷새째 되는 날을 무엇이라 하나요?',N'',N'추석',N'보름',N'중복',N'달포',N'2',N'06',N'',N'S'),
	 (49,N'01',N'01',N'동이는 골목에서 친구들과 무엇을 하고 있었나요? ',NULL,N'팽이치기  ',N'눈싸움',N'연날리기',N'숨바꼭질',N'2',N'01',N'',N'S'),
	 (49,N'01',N'02',N'어떤 약속을 하고 동이도 함께 따라갔나요?',NULL,N'딱 하나만 사기로 약속',N'형이라고 부르기로 약속',N'떼쓰기 않겠다고 약속',N'일찍 집에 오기로 약속',N'3',N'01',N'',N'S'),
	 (49,N'01',N'03',N'엄마와 함께 시장에서 들른 가게를 차례대로 나열한 것을 고르세요. ',NULL,N'가방 가게 → 옷 가게 → 신발 가게 ',N'옷 가게 → 가방 가게 → 신발 가게  ',N'가방 가게 → 신발 가게 → 옷 가게 ',N'신발 가게 → 가방 가게 → 옷 가게',N'3',N'03',N'',N'S'),
	 (49,N'01',N'04',N'엄마가 가방 가게, 신발 가게, 옷 가게를 간 이유는 무엇인가요?',NULL,N'시장 구경을 하려고',N'심통이 난 동이를 달래주려고',N'형이 학교에 들어갈 때 필요한 물건들을 사기 위해서',N'시간이 남아서',N'3',N'03',N'',N'S'),
	 (49,N'01',N'05',N'형이 형인 까닭은 무엇인가요? ',NULL,N'형답기 때문에',N'키가 크기 때문에',N'나이가 많기 때문에',N'공부를 잘하기 때문에',N'1',N'04',N'',N'S'),
	 (49,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'형제는 항상 싸워야 한다.',N'나이가 많다고 다 형은 아니다.',N'동생은 항상 참아야 한다.',N'형은 동생을 챙겨 줄 줄 알아야 한다.',N'4',N'04',N'',N'S'),
	 (49,N'01',N'07',N'동이의 마음은 어땠을까요?',N'“형이 쓰던 물건을 나한테 물려 줄 거잖아!”
“엄만 나부터 낳지 왜 형부터 낳았어!”',N' 심통이 났어요.',N'수줍었어요.',N'뿌듯했어요.',N'기뻤어요.',N'1',N'05',N'Y',N'S'),
	 (49,N'01',N'08',N'오줌을 싸고 난 뒤 형이 챙겨 주었을 때, 동이의 마음은 어땠을까요?',NULL,N'창피하고 속상한 마음',N'고맙고 안심되는 마음',N'화가 난 마음',N'신이 난 마음',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (49,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾으세요.',N'동이는 심통이 나서 학교에 가겠다고 졸랐어요.',N'방긋방긋',N'투덜투덜',N'반짝반짝',N'새근새근',N'2',N'02',N'Y',N'S'),
	 (49,N'01',N'10',N'다음 중 무언가를 깨달았을 때 쓰기 알맞은 말은 무엇인가요?',NULL,N'쿵쾅',N'깔깔',N'아하',N'엉엉',N'3',N'02',N'',N'S'),
	 (49,N'01',N'11',N'싹이나 움 따위를 트게 하다''와 같은 뜻을 가진 말은 무엇인가요? ',NULL,N'틔우다  ',N'태우다',N'타다',N'밀다',N'1',N'06',N'',N'S'),
	 (49,N'01',N'12',N'‘심통’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'기분이 좋아 웃는 마음',N'무서워서 떠는 마음',N'부끄러워 숨는 마음',N'마음에 들지 않아 토라진 마음',N'4',N'06',N'',N'S'),
	 (50,N'01',N'01',N'김유신이 태어났을 때, 아기의 몸에는 어떤 특징이 있었나요?',NULL,N'등에 북두칠성과 같은 점이 있었어요.',N'배에 북두칠성과 같은 점이 있었어요.',N'팔에 북두칠성과 같은 점이 있었어요.',N'다리에 북두칠성과 같은 점이 있었어요.',N'1',N'01',N'',N'S'),
	 (50,N'01',N'02',N'서현 장군이 사냥을 좋아하는 김유신을 꾸짖은 이유를 찾아보세요.',NULL,N'김유신이 하인의 말을 듣지 않고 제멋대로 행동했기 때문이에요.',N'목숨은 귀한 것이기 때문에 짐승을 함부로 죽여서는 되지 않기 때문이에요.',N'김유신이 활쏘기 연습을 게을리했기 때문이에요.',N'김유신이 친구들과 다퉜기 때문이에요.',N'2',N'01',N'',N'S'),
	 (50,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 계백 장군이 용감하게 싸웠으나, 결국 백제는 멸망했어요.
(2) 신라는 군대를 이끌고 고구려를 쳐들어갔지만 쉽게 이기지 못했어요.
(3) 김유신은 화랑 가운데서 최고 우두머리인 국선이 되었어요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'2',N'03',N'Y',N'S'),
	 (50,N'01',N'04',N'김유신이 들어간 화랑에서 훈련을 하는 이유는 무엇인가요?',NULL,N'벼슬을 빨리 얻기 위해서',N'사냥을 더 잘하기 위해서',N'친구를 많이 사귀기 위해서',N'나라에 충성하는 사람이 되기 위해서',N'4',N'03',N'',N'S'),
	 (50,N'01',N'05',N'김유신에게서 배울 점은 무엇인가요?',NULL,N'다른 나라에 의지하는 모습',N'씩씩하게 사냥을 하는 모습',N'자신의 나라에 대한 애국심',N'명령을 따르지 않는 용기',N'3',N'04',N'',N'S'),
	 (50,N'01',N'06',N'김유신이 어려운 싸움에서도 물러서지 않았던 까닭으로 알맞은 것은 무엇인가요?',NULL,N'자기 이름을 널리 알리고 싶어서',N'자신의 나라를 지키는 일이 중요하다고 생각해서',N'전쟁을 좋아했기 때문에',N'다른 나라를 부러워했기 때문에',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (50,N'01',N'07',N'김유신의 마음이 어땠을지 생각해보세요.',N'"네 놈이 나의 결심을 깨뜨렸구나!"
김유신은 눈물을 머금고 자신이 아끼던 말의 목을 단칼에 베어 버렸답니다. ',N'마음이 무겁고 슬퍼요.',N'많이 두렵고 화가 나요.',N'황당하고 부끄러워요.',N'신나고 즐거워요.',N'1',N'05',N'Y',N'S'),
	 (50,N'01',N'08',N'나라를 위해 힘든 싸움을 이어가던 김유신의 마음은 어땠을까요?',NULL,N'힘들어서 포기하고 싶은 마음',N'나라를 걱정하는 간절한 마음',N'재미있고 신나는 마음',N'귀찮고 하기 싫은 마음',N'2',N'05',N'',N'S'),
	 (50,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'군사들의 깃발이 바람에 (      )거렸어요.',N'푸릇푸릇',N'펄럭펄럭',N'포슬포슬',N'푸석푸석',N'2',N'02',N'Y',N'S'),
	 (50,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'군사들의 발걸음이 힘차게 (      ) 울렸어요.',N'통통',N'슥슥',N'쿵쿵',N'솔솔',N'3',N'02',N'Y',N'S'),
	 (50,N'01',N'11',N'나누어진 것들을 하나로 합쳐서 모이게 하는 것을 가리키는 말은 무엇인가요?',NULL,N'통일',N'분단',N'평화',N'경쟁',N'1',N'06',N'',N'S'),
	 (50,N'01',N'12',N'‘애국심’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'자기만 생각하는 마음',N'싸움을 좋아하는 마음',N'다른 나라를 부러워하는 마음',N'나라를 아끼고 사랑하는 마음',N'4',N'06',N'',N'S'),
	 (51,N'01',N'01',N'풍속화란 무엇인가요?',N'',N'인간의 생활상을 그린 그림',N'옛날부터 그 사회에 전해 오는 생활 전반에 걸친 습관',N'바람의 속도를 나타낸 그림',N'과거 사회의 풍습을 전달하는 그림',N'1',N'07',N'N',N'S'),
	 (51,N'01',N'02',N'김홍도 그림의 구도로 나타나지 않은 것은 무엇인가요?',N'',N'원 구도',N'리본 구도',N'X 구도',N'O 구도',N'2',N'01',N'N',N'S'),
	 (51,N'01',N'03',N'주막''에서 나타나는 김홍도의 성격이 아닌 것은 무엇인가요?',N'',N'낙천적',N'낭만적',N'적극적',N'긍정적',N'3',N'01',N'N',N'S'),
	 (51,N'01',N'04',N'고누''와 ''새참''에서 공통적으로 나타난 김홍도의 특징으로 알맞은 것은 무엇인가요?',N'',N'눈썹을 그리지 않는다',N'신체의 모양을 다르게 그린다',N'옷의 모양을 울퉁불퉁하게 그린다',N'손의 모양을 단순하게 그린다',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (51,N'01',N'05',N'고기잡이''에서 화자의 고향을 유추할 수 있는 것은 무엇인가요?',N'',N'바다',N'산',N'강',N'도시',N'1',N'01',N'N',N'S'),
	 (51,N'01',N'06',N'김득신이 ''대장간''을 김홍도의 ''대장간'' 그림과 다르게 그린 이유는 무엇인가요?',N'',N'차별화를 두기 위해서',N'초라하고 힘 없는 모습의 그림이 싫어서',N'자신의 것으로 만들려고',N'주목을 받기 위해서',N'2',N'04',N'N',N'S'),
	 (51,N'01',N'07',N'다음 중 사군자가 아닌 것은 무엇인가요?',N'',N'매화',N'대나무',N'소나무',N'국화',N'3',N'07',N'N',N'S'),
	 (51,N'01',N'08',N'활쏘기''에서 김홍도는 왼발과 오른발을 바꾸어 그린 이유는 무엇인가요?',N'',N'왼손잡이라서',N'다른 그림처럼 실수해서',N'서툰 활솜씨를 강조하려고',N'왼발이 앞서는 것은 죄로 처벌받기 때문에',N'3',N'03',N'N',N'S'),
	 (51,N'01',N'09',N'이 책을 잘 이해한 학생은 누구인가요?',N'도영: 김홍도의 그림은 쉽고 재밌어. 특히 사실적이라 기억에 잘 남아.
진구: 이 책을 통해 김홍도의 성격도 알고 그 때의 서민들은 엄청나게 바쁘고 불행하게 살았던 것 같아. 다들 표정이 안 좋잖아.
지훈: 김홍도도 대단해. 양반이라 과거에 급제하고도 계속 그림을 그리잖아. 
강우: 주변의 이목을 신경쓰지 않는 김홍도는 구제불능이야.',N'도영',N'진구',N'지훈',N'강우',N'1',N'03',N'Y',N'S'),
	 (51,N'01',N'10',N'소리나 모양을 나타낸 것이 아닌 것은 무엇인가요?',N'',N'색다른 맛',N'동글동글하게 생긴 얼굴',N'좌르르 흐르는 기품',N'탱글탱글한 포도',N'1',N'02',N'N',N'S'),
	 (51,N'01',N'11',N'우물가''에서 남자가 여자들이 있는 곳으로 쳐들어 간 모습이 보입니다.
남자 망신은 이 양반이 다 시킨다고 하는데 이와 관련된 속담으로 옳은 것은 무엇인가요?',N'',N'어물전 망신은 꼴뚜기가 다 시킨다',N'아닌 밤중에 홍두깨',N'개구리 올챙이 적 생각 못한다',N'아는 길도 물어 가라 ',N'1',N'02',N'N',N'S'),
	 (51,N'01',N'12',N'무동''은 단원풍속화첩에서 드물게 색이 사용된 그림이라 김홍도가 (  )을 가졌습니다. 괄호 안에 들어갈 단어로 적절한 것은 무엇인가요?',N'',N'애수(哀愁)',N'미련(未練)',N'애착(愛着)',N'애원(哀願)',N'3',N'06',N'N',N'S'),
	 (51,N'01',N'13',N'빨래터''의 작품에서 빨래터는 (온갖) 소식을 전해 주고 또 듣는 곳이기도 한다고 합니다. 
(온갖) 대신 쓸 수 있는 말은 무엇인가요?',N'',N'여러가지',N'소소한',N'큰',N'사소한',N'1',N'06',N'N',N'S'),
	 (51,N'01',N'14',N'성질이 다른 보기를 찾아보세요.',N'',N'음-양',N'얇다-가늘다',N'선-악',N'앞-뒤',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (51,N'01',N'15',N'숭유억불(崇儒抑佛)''의 뜻은 무엇인가요?',N'',N'불교를 높이고 유교를 억누르다.',N'유교를 높이고 불교를 억누르다.',N'유교만큼 불교도 숭배하자.',N'유교는 숭고하고 불교는 억울하다.',N'2',N'06',N'N',N'S'),
	 (52,N'01',N'01',N'할아버지는 양털에서 뽑은 털실로 무엇을 만들었나요?',NULL,N'양들이 덮고 자는  이불을 만들었어요. ',N'뜨개질을 해서 양말과 목도리, 모자 등을 만들었어요. ',N'양치기 개 폴로에게 신발을 만들어 주었어요 ',N'양 우리를 멋지게 꾸몄어요.',N'2',N'01',N'',N'S'),
	 (52,N'01',N'02',N'폴로가 까만 아기 양을 못마땅하게 생각한 까닭은 무엇인가요?',NULL,N'까만 아기 양이 움직이지 않고 먹는 것만 좋아해서',N'다른 양들과 달리 까만 아기 양이 자신의 말을 듣지 않아서',N'할아버지가 자신보다 까만 아기 양만 좋아해서',N'까만 아기 양이 병이 들어서',N'2',N'01',N'',N'S'),
	 (52,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 얼마 후, 할아버지는 색이 모두 다른 특별한 양떼를 갖게 되었어요. 
(2) 다음날 아침, 밤새 내리던 눈이 그쳤어요.
(3) 알프스 산의 변덕꾸러기 날씨가 심술을 부렸어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (52,N'01',N'04',N'눈보라가 거세게 몰아치자 할아버지와 폴로는 어떻게 했나요?',NULL,N'오두막으로 들어가 눈보라를 피했어요. ',N'눈보라를 맞으며 양들을 지켰어요.',N'양들에게 가만히 있으라고 소리쳤어요.',N'동굴로 숨어들었어요.',N'1',N'03',N'',N'S'),
	 (52,N'01',N'05',N'하얀 털을 가지고 싶어하던 까만 아기 양은 할아버지의 칭찬을 통해 무엇을 깨달았을까요?',N'"오 기특하구나, 네가 아니었으면 양들을 찾지 못했을 거야. 
까만 아기 양아, 고맙다. 넌 내게 정말 큰 선물을 주었구나."',N'먼저 마음을 열고 다른 양들에게 다가가는 법',N'있는 그대로의 모습을 인정하고 자신을 더욱 사랑하는 법 ',N'폴로에게 자신의 속마음을 전하고 용기 있게 사과하는 법',N'어른의 말을 무조건 따르는 법',N'2',N'04',N'Y',N'S'),
	 (52,N'01',N'06',N'폴로의 잘못은 무엇인가요?',N'"저 녀석은 생각이 너무 많아요. 양들은 생각할 필요가 없어요. 
내가 하라는 대로만 하면 되니까요! 까만 양을 팔아버리는 게 어때요?"',N'욕심이 지나쳐서 양보를 하지 않았어요.',N'현실에 만족하지 못하고 늘 불평을 했어요. ',N'다르다는 이유로 상대방을 차별하고 거만하게 행동했어요. ',N'할아버지의 말을 듣지 않았어요.',N'3',N'04',N'Y',N'S'),
	 (52,N'01',N'07',N'할아버지는 어떤 마음이었을까요?',N'"난 나쁜 양치기야. 양들을 버려두고 나만 따뜻한 곳에서 잠을 자다니……."
할아버지는 긴 한숨을 내쉬었어요.',N'어리둥절해서 놀란 마음',N'스스로 뉘우치며 후회하는 마음',N'다행이라 여기며 안도하는 마음',N'화가 나서 분한 마음',N'2',N'05',N'Y',N'S'),
	 (52,N'01',N'08',N'양 떼를 안전한 곳으로 이끈 뒤, 까만 아기 양의 마음은 어땠을까요?',NULL,N'무섭고 두려운 마음',N'화가 나고 분한 마음',N'외롭고 슬픈 마음',N'뿌듯하고 기쁜 마음',N'4',N'05',N'',N'S'),
	 (52,N'01',N'09',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾아보세요.',NULL,N'양들이 무럭무럭 모여 있었어요.',N'뉘엿뉘엿 해가 지고 있었어요.',N'파릇파릇 새싹이 돋아났어요.',N'살금살금 양들이 움직였어요.',N'1',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (52,N'01',N'10',N'다음 문장에 어울리는 표현을 찾아보세요.',N'눈보라 속에서도 양들은 서로 꼭 붙어 있었어요.',N'옹기종기',N'듬성듬성',N'띄엄띄엄',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (52,N'01',N'11',N'밑줄 친 말과 비슷한 뜻을 가진 어휘를 찾아보세요.',N'"내가 할 일이지, 네가 <u>참견</u>할 일이 아니야!"',N'방관',N'간섭',N'참고',N'양보',N'2',N'06',N'Y',N'S'),
	 (52,N'01',N'12',N'뉘우치다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'잘한 일을 자랑하다',N'기분이 좋아 웃다',N'잘못한 일을 돌아보며 미안해하다',N'무서워서 숨다',N'3',N'06',N'',N'S'),
	 (53,N'01',N'01',N'아프리카의 수많은 사람들이 굶어 죽거나 병에 걸려 죽어갔던 이유는 무엇인가요?',NULL,N'흉년으로 인해 먹을 것이 없었기 때문이에요.',N'오랫동안 전쟁을 치렀기 때문이에요.',N'대규모 지진이 일어났기 때문이에요.',N'병원이 없었기 때문이에요.',N'2',N'01',N'',N'S'),
	 (53,N'01',N'02',N'한상기 박사님이 카사바 뿌리를 연구했던 이유는 무엇이었나요?',NULL,N'아프리카 사람들이 카사바를 배불리 먹게 하기 위해서예요.',N'한국에서 카사바 재배에 성공하기 위해서예요.',N'카사바 뿌리로 약재를 만들기 위해서예요.',N'카사바를 팔아서 돈을 벌기 위해서예요.',N'1',N'01',N'',N'S'),
	 (53,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 성스러운 추장 왕이 박사님의 머리에 이코코 나뭇가지를 꽂아 주었어요.
(2) 콩고의 카사바 밭을 쑥밭으로 만든 벌레의 정체를 알아냈어요.
(3) 한상기 박사님은 밭에 나가 카사바 뿌리를 연구했어요.',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (53,N'01',N'04',N'카사바 밭을 쑥밭으로 바꾼 면충을 없앨 수 있었던 이유는 무엇인가요?',NULL,N'카사바 재배를 포기했기 때문이에요.',N'농약을 많이 뿌렸기 때문이에요.',N'날씨가 좋아졌기 때문이에요.',N'면충의 천적인 기생충을 이용했기 때문이에요.',N'4',N'03',N'',N'S'),
	 (53,N'01',N'05',N'한상기 박사님의 어떤 점이 가장 대단하다고 느껴지나요?',NULL,N'머나먼 아프리카에 가서도 대한민국을 위해 애쓴 점이 대단해요.',N'연구를 열심히 해서 아프리카의 의학 발전에 도움을 준 점이 대단해요.',N'아프리카 사람들과 함께 어울려 가족처럼 지낸 모습이 멋졌어요.',N'유명해지려고 혼자서만 연구한 점이 대단해요.',N'2',N'04',N'',N'S'),
	 (53,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'어려운 곳에서는 아무것도 할 수 없다.',N'다른 사람을 돕는 일은 큰 용기가 필요하다.',N'공부는 자기만을 위해 해야 한다.',N'외국 사람은 믿을 수 없다.',N'2',N'04',N'',N'S'),
	 (53,N'01',N'07',N'늙은 농부는 어떤 마음이었을까요?',N'"고맙습니다, 박사님! 그 소식을 전하러 이 먼 길을 오시다니요......"
농부는 목이 메어 더 이상 말을 잇지 못했습니다.',N'고맙고 감동스러워요.',N'미안하고 부끄러워요.',N'후련하고 기뻐요.',N'화가 나고 분해요.',N'1',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (53,N'01',N'08',N'아프리카 사람들이 박사님을 추장으로 모시며 어떤 마음이었을까요?',NULL,N'억지로 따르는 마음',N'고맙고 믿음이 가는 마음',N'무섭고 두려운 마음',N'아무 관심 없는 마음',N'2',N'05',N'',N'S'),
	 (53,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'서로 눈치만 살피던 사람들이 앞으로 나섰습니다. ',N'쭈뼛쭈뼛',N'올망졸망',N'졸래졸래',N'소곤소곤',N'1',N'02',N'Y',N'S'),
	 (53,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'어느덧 붉은 해가 (       ) 지고 있었습니다.',N'덜컹덜컹',N'옹기종기',N'졸래졸래',N'뉘엿뉘엿',N'4',N'02',N'Y',N'S'),
	 (53,N'01',N'11',N'식물에서 나온 씨 또는 씨앗을 가리키는 낱말을 찾아보세요.',NULL,N'수확',N'종자',N'개량',N'비료',N'2',N'06',N'',N'S'),
	 (53,N'01',N'12',N'다음 중 ‘추장’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'마을에서 가장 힘이 센 사람',N'전쟁에서 싸우는 군인',N'한 부족이나 마을을 이끄는 어른',N'나라에서 가장 키가 큰 사람',N'3',N'06',N'',N'S'),
	 (54,N'01',N'01',N'초등학교에 들어간 찬호가 가장 기뻤던 사실은 무엇인가요?',NULL,N'샛별초등학교 이름이 마음에 든 것',N'아파트 친구들과 같은 반이 된 것 ',N'좋아하는 고은이랑 같은 반이 된 것 ',N'새 가방을 받은 것',N'3',N'01',N'',N'S'),
	 (54,N'01',N'02',N'며칠 뒤 억수가 학교에 지각한 이유는 무엇인가요?',NULL,N'꽃밭에 난 풀을 뽑고 오느라고',N'흙탕물에 젖은 옷을 갈아입고 오느라고',N'땅콩 장사 할머니의 땅콩을 주워드린다고',N'길을 잃어 다시 찾느라고',N'3',N'01',N'',N'S'),
	 (54,N'01',N'03',N'억수가 지각했는데도 선생님께 혼나지 않은 까닭은 무엇인가요?',NULL,N'일부러 늦게 왔기 때문에',N'억수가 착한 일을 하고 왔기 때문에',N'공부를 잘했기 때문에',N'친구들이 대신 변명해 줬기 때문에',N'2',N'03',N'',N'S'),
	 (54,N'01',N'04',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 선생님은 작고 예쁜 별을 억수에게 달아 주었어요.
(2) 할머니는 교실로 찾아와 억수에게 땅콩 한 봉지를 주고 가셨어요.
(3) 찬호는 고은이에게 생일 초대장을 받아 기뻤어요.',N'(1)-(3)-(2) ',N'(2)-(1)-(3)',N'(3)-(2)-(1)  ',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (54,N'01',N'05',N'찬호의 잘못은 무엇인가요?',N'억수는 옷도 싸구려만 입는 데다 자주 빨지도 않는 것 같았어요.
까만 피부에 늘 지저분해 보여서 찬호는 억수가 마음에 들지 않았어요.',N'친구를 겉모습으로 판단했어요. ',N'친구와 약속을 지키지 않았어요.',N'친구에게 양보를 하지 않았어요.',N'친구에게 거짓말을 했어요.',N'1',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (54,N'01',N'06',N'이 책을 읽고 느낀 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'착한 일은 상을 받기 위해 해야 한다.',N'친구는 겉모습만 보고 판단해도 된다.',N'착한 일은 마음에서 우러나와서 해야 한다.',N'용감한 행동은 꼭 좋아하는 사람을 위해서만 해야 한다.',N'3',N'04',N'',N'S'),
	 (54,N'01',N'07',N'고은이는 억수에게 어떤 마음이 들었을까요?',N'억수가 뛰어오더니 고은이를 제 몸으로 가려 주었어요. 
그 바람에 억수의 옷은 흙탕물로 엉망이 되었어요.',N'놀랍고 화난 마음',N'미안하고 고마운 마음',N'실망한 마음',N'부끄럽고 창피한 마음',N'2',N'05',N'Y',N'S'),
	 (54,N'01',N'08',N'친구들이 억수를 학급별로 뽑아준 이유를 듣고 난 뒤, 찬호의 마음은 어땠을까요?',NULL,N'여전히 못마땅한 마음',N'부럽고 질투가 나는 마음',N'깨닫고 반성하는 마음',N'아무 생각 없는 마음',N'3',N'05',N'',N'S'),
	 (54,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'고은이는 친구들에게 선물을 받고 좋아서 입이 함박만 해졌어요.',N'구불구불',N'반짝반짝',N'싱글벙글',N'덜컹덜컹',N'3',N'02',N'Y',N'S'),
	 (54,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'억수의 말에 아이들이 (      ) 웃었어요.',N'까르르',N'우당탕',N'사르르',N'어슬렁',N'1',N'02',N'Y',N'S'),
	 (54,N'01',N'11',N'어색하고 쑥스럽다''는 뜻의 어휘는 무엇인가요?',N'  ',N'부담스럽다',N'멋쩍다',N'멋지다',N'떳떳하다',N'2',N'06',N'',N'S'),
	 (54,N'01',N'12',N'‘함박웃음’의 뜻으로 알맞은 것은 무엇인가요?',N'  ',N'조금 웃는 모습',N'소리 없이 웃는 모습',N'억지로 웃는 모습',N'입을 크게 벌리고 활짝 웃는 모습',N'4',N'06',N'',N'S'),
	 (55,N'01',N'01',N'찬호가 어릴 적부터 새것만 아는 이유는 무엇인가요?',N'',N'외동 아이라서',N'집이 부자라서',N'새것이 아니면 쓰지 않아서',N'부모님이 그렇게 가르쳐서',N'1',N'01',N'',N'S'),
	 (55,N'01',N'02',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'찬호는 속이 (           ) 끓어 자기 방으로 건너와 버렸습니다.',N'따르릉따르릉',N'부글부글',N'칙칙폭폭',N'윙윙',N'2',N'02',N'Y',N'S'),
	 (55,N'01',N'03',N'찬호가 엄마를 못마땅해 한 이유는 무엇인가요?',N'',N'엄마가 억수에게 새 옷을 사줘서',N'엄마가 벼룩시장을 없애자고 해서',N'엄마가 찬호를 부르지 않아서',N'엄마가 헌 바지를 사와서',N'4',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (55,N'01',N'04',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'아빠는 무슨 대단한 일이나 한 사람처럼 (            )하게 말했습니다. ',N'의기양양',N'위풍당당',N'의기소침',N'당당',N'3',N'02',N'Y',N'S'),
	 (55,N'01',N'05',N'’아나바다 운동‘의 뜻으로 알맞은 것은 무엇인가요?',N'',N'아껴 쓰고, 나눠 쓰고, 바꿔 쓰고, 다시 쓰자.',N'아껴 쓰고, 나만 쓰고, 바꿔 쓰고, 다시 쓰자.',N'아껴 쓰고, 나눠 쓰고, 바꿔 쓰고, 다시는 쓰지 말자.',N'아끼지 말고, 나만 쓰고, 바꾸지 말자',N'1',N'07',N'',N'S'),
	 (55,N'01',N'06',N'벼룩시장에 대한 설명으로 알맞지 않은 것은 무엇인가요?',N'',N'자기가 쓰지 않는 물건을 필요한 사람에게 싸게 판다.',N'다른 사람의 물건과 바꾼다.',N'자신이 샀던 가격보다 더 높게 판다.',N'필요한 물건을 저렴하게 살 수 있다.',N'3',N'07',N'',N'S'),
	 (55,N'01',N'07',N'억수가 비 오는 날 지렁이를 화단으로 옮긴 이유는 무엇인가요?',N'',N'지렁이가 보기 흉해서',N'사람들이 다니는 길은 위험하기 때문에',N'장난치려고',N'지렁이를 키우려고',N'2',N'01',N'',N'S'),
	 (55,N'01',N'08',N'아이들이 우르르 억수의 곁으로 모여든 이유는 무엇인가요?',N'',N'억수가 새 운동화를 사서',N'억수가 지렁이를 교실에 가져와서',N'억수가 접으면 로켓 모양이 되는 필통을 가지고 있어서',N'억수가 간식을 나눠줘서',N'3',N'04',N'',N'S'),
	 (55,N'01',N'09',N'찬호가 벼룩시장을 싫어하는 이유는 무엇인가요?',N'',N'벼룩시장에서 고장 난 물건을 사서',N'가격이 바싸다고 생각해서',N'엄마가 벼룩시장에 가지 말라고 해서',N'남이 쓰던 헌 물건은 더럽다고 생각해서',N'4',N'04',N'N',N'S'),
	 (55,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'“억수? 아, 그 착하고 (      )한 애!” 

사치하지 않고 꾸밈없이 수수하다는 뜻.',N'검소',N'깔끔',N'멍청',N'유쾌',N'1',N'03',N'Y',N'S'),
	 (55,N'01',N'11',N'다음 중 ’계획서‘의 뜻으로 알맞은 것은 무엇일까요?',N'',N'계약이 성립되었음을 증명하기 위하여 작성하는 서류',N'자신의 언행에 대하여 잘못이나 부족함을 돌이켜 보며 쓴 글',N'앞으로 할 일의 절차, 방법, 규모 따위를 미리 헤아려 작성한 문서',N'행동을 조심하자는 다짐문',N'3',N'06',N'',N'S'),
	 (55,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'시작 시간이 아직 30분이나 남았는데도 사람들이 나와서 기다리고 있었습니다. 가지고 나온 물건도 (            )이었습니다.

각기 다른 여러 가지 모양과 빛깔.',N'그럭저럭',N'각양각색',N'구구절절',N'우왕좌왕',N'2',N'06',N'Y',N'S'),
	 (56,N'01',N'01',N'진주가 한국에서 가져온 물건 중 노에미가 호기심을 보인 것은 무엇인가요 ?',NULL,N'공',N'장난감',N'동화책',N'사진',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (56,N'01',N'02',N'한국말 노래를 듣고 궁금해 하는 노에미에게 진주는 어떻게 해 주었나요?',NULL,N'노랫말 뜻을 설명해 주었어요.',N'한국말을 모른다고 핀잔을 주었어요.',N'이제 인형을 가지고 놀자고 했어요.',N'노래를 그만 부르자고 했어요.',N'1',N'01',N'',N'S'),
	 (56,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 저녁이 되자, 밥을 먹기위해 모두 모였어요..
(2) 노에미가 진주네 집에 놀러 왔어요.
(3) 노에미는 포크를 사용해 저녁밥을 배불리 먹었어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (56,N'01',N'04',N'노에미가 김치를 먹고 물을 찾게 된 이유는 무엇인가요?',NULL,N'배가 너무 고팠기 때문에',N'김치가 맵다는 것을 몰랐기 때문에',N'젓가락질이 어려웠기 때문에',N'음식이 차가웠기 때문에',N'2',N'03',N'',N'S'),
	 (56,N'01',N'05',N'한국에서 온 진주와 프랑스 소녀 노에미를 칭찬하는 말로 가장 올바른 것을 찾으세요.',NULL,N'“동물을 사랑하는 마음을 본받아야겠어.”',N'“힘든 일이 있어도 끈기 있게 이겨내는      모습이 정말 대단해!”',N'“서로 다른 점을 이해하고 친구가 된 점이 정말 감동이야!”',N'"새로운 것을 거절하고 익숙한 것을 지키려는 모습이 멋져!"',N'3',N'04',N'',N'S'),
	 (56,N'01',N'06',N'진주가 노에미에게 한국 문화를 알려 준 이유로 알맞은 것은 무엇인가요?',NULL,N'자랑하고 싶어서',N'노에미를 시험해 보고 싶어서',N'혼자만 알고 싶어서',N'친구에게 친절하게 대해 주고 싶어서',N'4',N'04',N'',N'S'),
	 (56,N'01',N'07',N'노에미는 어떤 마음이었을까요?',N'"호호, 매워요! 물 좀 주세요!"
얼굴은 빨개지고, 눈물이 핑 돌았어요.',N'불쌍하고 슬픈 마음',N'깜짝 놀라서 당황한 마음',N'반갑고 기쁜 마음',N'화가 나고 분한 마음',N'2',N'05',N'Y',N'S'),
	 (56,N'01',N'08',N'젓가락질을 배우며 진주를 바라보던 노에미의 마음은 어땠을까요?',NULL,N'짜증 난 마음',N'감탄하고 신기한 마음',N'무섭고 불안한 마음',N'시큰둥하고 귀찮은 마음',N'2',N'05',N'',N'S'),
	 (56,N'01',N'09',N'빈칸에 알맞은 흉내 내는 말을 찾아보세요.',N'노에미는 진주를 따라 (          ) 노래를 불러 봤어요.',N'꿀꺽꿀꺽',N'오물오물 ',N'흥얼흥얼 ',N'철썩철썩',N'3',N'02',N'Y',N'S'),
	 (56,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'푸짐한 상차림을 보고 노에미의 눈이 (      ).',N'휘둥그레졌어요.',N'감겼어요.',N'찡그려졌어요.',N'흐려졌어요.',N'1',N'02',N'Y',N'S'),
	 (56,N'01',N'11',N'다음 중 ‘오르골’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'손으로 치는 작은 북',N'태엽을 감거나 버튼을 누르면 노래가 나오는 장난감',N'바람이 불면 소리가 나는 종',N'버튼을 누르면 불이 켜지는 인형',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (56,N'01',N'12',N'마음이 흐뭇하도록 넉넉하다''는 뜻은 무엇인가요? ',NULL,N'푸짐하다 ',N'안타깝다',N'구질구질하다 ',N'모자라다',N'1',N'06',N'',N'S'),
	 (57,N'01',N'01',N'꼬마 임금님이 심통이 나 있는 이유는 무엇이었나요?',NULL,N'조그만 나라의 왕인 것이 싫어서',N'큰 나라로 여행을 떠나고 싶어서',N'키가 작은 게 싫어서',N'신하들이 말을 안 들어서',N'1',N'01',N'',N'S'),
	 (57,N'01',N'02',N'꼬마 임금님은 전쟁터에서 용감하게 싸우는 군인에게 무엇을 주겠다고 했나요?',NULL,N'보석',N'상장',N'훈장',N'금화',N'3',N'01',N'',N'S'),
	 (57,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 군인들은 총을 버리고 집으로 돌아갔어요.
(2) 꼬마 임금님은 전투기와 군함을 사들였어요.
(3) 두 나라의 군인들이 전쟁터에서 마주쳤어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (57,N'01',N'04',N'신하들은 꼬마 임금님이 전쟁을 일으키면 어떻게 된다고 말했나요?',NULL,N'부자가 된다고 했어요.',N'아주 유명해진다고 했어요.',N'현명한 왕이 된다고 했어요.',N'백성들이 기뻐한다고 했어요.',N'2',N'03',N'',N'S'),
	 (57,N'01',N'05',N'군인들이 꼬마 임금님을 찾지 않았다면 두 나라는 어떻게 되었을까요?',NULL,N'키다리 임금님과 꼬마 임금님이 서로 화해 했을 거예요.',N'임금님을 위해 전쟁을 계속했을 거예요.',N'꼬마 임금님이 유명한 왕이 되었을 거예요.',N'꼬마 임금님의 나라가 사라졌을 거예요.',N'2',N'04',N'',N'S'),
	 (57,N'01',N'06',N'이야기를 통해 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'전쟁은 재미있는 놀이예요.',N'힘이 센 사람이 이겨요.',N'전쟁은 모두에게 힘든 일이에요.',N'왕의 말은 항상 맞아요.',N'3',N'04',N'',N'S'),
	 (57,N'01',N'07',N'꼬마 임금님은 어떤 마음이었을까요?',N'"우리가 싸운 것처럼 둘이서 싸워봐요! 어서요!"',N'당황스럽고 무서워요.',N'설레고 기뻐요.',N'기쁘고 새로워요.',N'화가 나 있어요.',N'1',N'05',N'Y',N'S'),
	 (57,N'01',N'08',N'군인들이 꼬마 임금님을 직접 보고 난 뒤의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'용감해서 자랑스러움',N'믿음직해서 든든함',N'반가워서 기쁨',N'실망하고 허탈함',N'4',N'05',N'',N'S'),
	 (57,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'좋은 생각에 귀가 (    ) 뜨였어요.',N'벌렁',N'번쩍',N'벌컥',N'슬쩍',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (57,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'전쟁을 하면 아주 유명해질 거라는 말을 듣고 꼬마 임금님의 마음은 한껏 (     ).',N'무거웠어요',N'가라앉았어요',N'들떴어요',N'차분했어요',N'3',N'02',N'Y',N'S'),
	 (57,N'01',N'11',N'기뻐서 크게 내는 소리''를 가리키는 말은 무엇인가요?',NULL,N'환호성',N'고함',N'환청',N'속삭임',N'1',N'06',N'',N'S'),
	 (57,N'01',N'12',N'다음 중 ''용감하고 믿음직스러운 모습''을 나타내는 어휘로 알맞은 것은 무엇인가요?',NULL,N'조용하다',N'늠름하다',N'부끄럽다',N'피곤하다',N'2',N'06',N'',N'S'),
	 (58,N'01',N'01',N'낙엽이 쌓인 땅속에서 누가 잠을 자고 있었나요?',NULL,N'작은 알',N'무당벌레',N'개미',N'지렁이',N'1',N'01',N'',N'S'),
	 (58,N'01',N'02',N'작은 벌레는 이상한 목소리를 따라 어디로 가게 되었나요?',NULL,N'냇가',N'동굴 ',N'화분 집',N'숲속',N'3',N'01',N'',N'S'),
	 (58,N'01',N'03',N'땅속 작은 벌레가 겪은 일을 순서대로 나열한 것을 찾아보세요.',N'(1) 딱딱한 흙 고치 속에서 쿨쿨 잠을 잤어요. 
(2) 작은 벌레는 부엽토를 맛있게 먹었어요.
(3) 하늘을 나는 흰점박이꽃무지가 되었어요. ',N'(3)-(2)-(1) ',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (58,N'01',N'04',N'작은 벌레가 화분 구멍을 따라 땅속으로 도망친 까닭은 무엇인가요?',NULL,N'땅속 친구들이 보고 싶었기 때문에',N'흙이 딱딱해서 먹을 수 없었기 때문에',N'새로운 모험을 하고 싶었기 때문에',N'햇빛이 싫었기 때문에',N'2',N'03',N'',N'S'),
	 (58,N'01',N'05',N'우리 주변에서 볼 수 있는 곤충을 대하는 가장 올바른 자세를 찾아보세요.',NULL,N'개미를 발로 밟는 친구에게 소중한 생명을 죽이면 안 된다고 말해 주었어요.',N'친구와 함께 운동장에서 개미집 망가뜨리기 놀이를 했어요. ',N'처음 보는 나비가 너무 예뻐서 잡아서 집에 가져왔어요.',N'지렁이를 보고 너무 무서워서 도망쳤어요.',N'1',N'04',N'',N'S'),
	 (58,N'01',N'06',N'이 이야기를 통해 알 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'작은 벌레는 계속 같은 모습이에요.',N'작은 벌레는 자라서 다른 모습이 될 수 있어요.',N'작은 벌레는 영원히 하늘을 날지 못해요.',N'작은 벌레는 사람과 함께 살아요.',N'2',N'04',N'',N'S'),
	 (58,N'01',N'07',N'작은 벌레는 어떤 마음이었을까요?',N'작은 벌레는 쏜살같이 달아날 준비를 했어요.
그때 목소리가 들려왔어요.
“이게 무슨 벌레지? 집으로 가져가야지!”
그 목소리는 작은 벌레를 어디론가 데려갔어요.',N'즐겁고 신남',N'불안하고 두려움',N'기쁘게 설렘',N'편안하고 여유로움',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (58,N'01',N'08',N'작은 벌레는 어떤 마음이었을까요?',N'두더지는 작은 벌레가 있다는 걸 모르고 그냥 지나갔어요.',N'안심하고 다행이라고 느꼈어요.',N'화가 나서 소리치고 싶었어요.',N'신나서 춤추고 싶었어요.',N'부끄러워서 숨고 싶었어요.',N'1',N'05',N'Y',N'S'),
	 (58,N'01',N'09',N'다음 빈칸에 알맞은 흉내 내는 말을 찾아보세요.',N'작은 벌레는 검은흙을 (        ) 먹고
(        ) 자랐어요.',N'새근새근-흔들흔들',N'우적우적-무럭무럭 ',N'스걱스걱-꼬물꼬물',N'살금살금-느릿느릿',N'2',N'02',N'Y',N'S'),
	 (58,N'01',N'10',N'다음 빈칸에 알맞은 흉내 내는 말을 찾아보세요.',N'작은 벌레가 흙 속으로 (     ) 들어갔어요.',N'부들부들',N'번쩍번쩍',N'꼬무락꼬무락',N'어슬렁어슬렁',N'3',N'02',N'Y',N'S'),
	 (58,N'01',N'11',N'다음 중 ''벌레가 몸을 보호하며 잠을 자거나 자라기 위해 몸을 감싸는 것''을 무엇이라고 하나요?',NULL,N'집',N'껍질',N'굴',N'고치',N'4',N'06',N'',N'S'),
	 (58,N'01',N'12',N'물기가 없고 기름지지 않은 것''을 뭐라고 하나요?',NULL,N'부드럽다',N'촉촉하다',N'메마르다 ',N'말랑하다',N'3',N'06',N'',N'S'),
	 (59,N'01',N'01',N'꼬부랑 할머니는 무엇을 짚고 걸었나요?',NULL,N'우산',N'지팡이',N'빗자루',N'막대기',N'2',N'01',N'',N'S'),
	 (59,N'01',N'02',N'길을 가던 할머니는 무엇을 넘어가야 했나요?',NULL,N'고개',N'다리',N'구름',N'연못',N'1',N'01',N'',N'S'),
	 (59,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 꼬부랑 할머니가 길을 가고 있었어요.
(2) 꼬부랑 지팡이로 개를 때렸어요. 
(3) 꼬부랑 나무에 올라가 꼬부랑 똥을 눴어요.',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (59,N'01',N'04',N'꼬부랑 할머니가 나무 위에 올라간 뒤 다음으로 한 일은 무엇인가요?',NULL,N'길을 계속 걸어갔어요.',N'똥을 눴어요.',N'먼산을 바라봤어요.',N'개를 쓰다듬었어요.',N'2',N'03',N'',N'S'),
	 (59,N'01',N'05',N'이 이야기를 읽고 느낀 점을 <u>잘못</u> 말한 것을 찾으세요.',NULL,N'할머니는 가족과 함께 지낼 때 행복해 보였어.',N'꼬부랑''이라는 말이 반복되어서 노래 부르는 느낌이 나.',N'할머니와 개의 모습이 조금은 우스꽝스러웠어.',N'같은 말이 계속 나와서 이야기가 재미있었어.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (59,N'01',N'06',N'이 이야기가 노래처럼 느껴지는 이유로 알맞은 것은 무엇인가요?',NULL,N'인물이 많이 나와서',N'같은 말이 자주 나와서',N'이야기가 길어서',N'사건이 복잡해서',N'2',N'04',N'',N'S'),
	 (59,N'01',N'07',N'개는 어떤 마음이었을까요?',N'꼬부랑 개를 때리니까
"꼬부랑 깨갱 꼬부랑 깨갱." 
그러더래',N'미안함',N'놀람',N'아쉬움',N'기쁨',N'2',N'05',N'Y',N'S'),
	 (59,N'01',N'08',N'이 이야기를 읽을 때 느껴지는 분위기로 가장 알맞은 것은 무엇인가요?',NULL,N'무섭고 긴장돼요.',N'슬프고 눈물이 나요.',N'조용하고 차분해요.',N'우스꽝스럽고 웃음이 나요.',N'4',N'05',N'',N'S'),
	 (59,N'01',N'09',N'문장에 어울리지 <u>않는</u> 흉내 내는 말을 찾아보세요.',N'꼬부랑 개가 와서 
꼬부랑 똥을 주워 먹었지.',N'날름날름',N'냠냠',N'참방참방',N'쩝쩝',N'3',N'02',N'Y',N'S'),
	 (59,N'01',N'10',N'다음 중 ''깨갱''이라는 말이 나타내는 모습으로 알맞은 것은 무엇인가요?',NULL,N'아파서 소리를 내는 모습',N'크게 웃으며 기뻐하는 모습',N'배가 불러 만족한 모습',N'졸려서 하품하는 모습',N'1',N'02',N'',N'S'),
	 (59,N'01',N'11',N'꼬부랑''의 뜻은 무엇인가요?',NULL,N'꼬불꼬불 휘어짐',N'뒤뚱뒤뚱 움직임',N'반짝반짝 빛남',N'곧고 반듯함',N'1',N'06',N'',N'S'),
	 (59,N'01',N'12',N'이야기에 나온 ''꼬부랑 고개''의 ''고개''는 무엇을 뜻하나요?',NULL,N'길 옆의 나무',N'집으로 가는 문',N'사람의 머리',N'산이나 언덕의 높은 곳',N'4',N'06',N'',N'S'),
	 (60,N'01',N'01',N'운동회에서 사용하는 ''바통''은 무엇을 의미하나요?
',NULL,N'막대기처럼 생긴 작은 물건',N'공처럼 생긴 운동기구',N'이름표',N'메달',N'1',N'07',NULL,N'S'),
	 (60,N'01',N'02',N'기찬이가 운동회 연습이 재미없다고 생각한 까닭은 무엇인가요?',N'',N'연습하다가 다쳐서',N'운동에 자신이 없어서',N'연습이 시끄러워서',N'날씨가 더워서',N'2',N'04',N'',N'S'),
	 (60,N'01',N'03',N'운동회에 나가는 선수는 어떻게 뽑았나요?',N'',N'가위바위보',N'제비뽑기',N'사다리타기',N'줄넘기 대회',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (60,N'01',N'04',N'어떤 일을 하는 데 그 일과는 전혀 관계없는 일이나 행동은 무엇인가요?',N'',N'민첩',N'딴청',N'상관',N'정직',N'2',N'06',N'',N'S'),
	 (60,N'01',N'05',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'(              )도 기찬이보단 빠를 거야.',N'거북이',N'KTX',N'비행기',N'자전거',N'1',N'02',N'Y',N'S'),
	 (60,N'01',N'06',N'기찬이는 어느 쪽 편인가요?',N'',N'중립군',N'백군',N'청군',N'심판',N'3',N'01',N'',N'S'),
	 (60,N'01',N'07',N'이호가 어제 떡을 많이 먹은 결과는 무엇이었나요?',N'',N'이호가 배탈이 났다.',N'체력이 더 좋아졌다.',N'떡 말고 다른 음식이 먹고 싶어졌다.',N'키가 컸다',N'1',N'03',N'N',N'S'),
	 (60,N'01',N'08',N'예시를 읽고 기찬이가 들었던 감정을 찾아보세요.',N'기찬이는 어리둥절 했어요. 
친구들이 목청껏 자신의 이름을 부르고 있었으니까요.
기찬이는 눈을 질끈 감고 발바닥에 불이 나도록 내달렸어요.',N'짜증남',N'고마움',N'슬픔',N'긴장',N'2',N'04',N'Y',N'S'),
	 (60,N'01',N'09',N'빈칸에 들어갈 알맞지 않은 말은 무엇인가요?',N'그때, 이호가 휴지를 들고 (            ) 뛰어왔어요.',N'헐레벌떡',N'부랴부랴',N'바삐',N'뭉그적뭉그적',N'4',N'02',N'Y',N'S'),
	 (60,N'01',N'10',N'여러 사람이 모여 소란스럽게 떠드는 소리가 자꾸 나는것과 비슷하지 않은 것은 무엇인가요?',N'',N'수군대다',N'웅성거리다',N'잠잠하다',N'떠들썩하다',N'3',N'07',N'',N'S'),
	 (60,N'01',N'11',N'염치가 없는 사람을 낮잡아 이르는 말은 무엇인가요?',N'',N'얌전',N'얌얌이',N'얌체',N'얌중',N'3',N'06',N'',N'S'),
	 (60,N'01',N'12',N'기찬이가 한 바퀴를 더 돌았던 이유는 무엇인가요?',NULL,N'친구들이 응원해줘서',N'두 바퀴 도는 것으로 착각해서',N'이호가 화장실에 가버려서',N'상장을 받기 위해서',N'3',N'03',NULL,N'S'),
	 (61,N'01',N'01',N'꼬마 아가씨가 가마를 타고 외가에 가는 날의 날씨는 어땠나요?',N'',N'햇볕이 쨍쨍 내리쬐는 여름날',N'장맛비가 내리는 여름날',N'선선한 바람이 부는 화창한 가을날',N'눈보라가 몰아치는 추운 겨울날',N'4',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (61,N'01',N'02',N'꼬마 아가씨는 소년에게 준 것은 무엇인가요?',N'',N'꽃신',N'댕기',N'장갑',N'비단 옷',N'1',N'01',N'',N'S'),
	 (61,N'01',N'03',N'다음에 들어갈 수 있는 말은 무엇일까요?',N'꼬마 아가씨는 가마에서 내렸어. (           ) 아가씨는 오른쪽 다리를 절며 거지 소년에게 걸어가',N'쌩쌩',N'으쓱으쓱',N'절뚝절뚝',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (61,N'01',N'04',N'거지 소년이 신발 만드는 법을 배우고 싶은 이유는 무엇인가요?',N'',N'어른들이 권유했기 때문에',N'신발을 만들어 팔면 돈을 많이 벌 수 있어서',N'예쁜 신발을 만들어 신고 싶어서',N'편안한 신발을 만들어 주고 싶은 사람이 있어서',N'4',N'03',N'',N'S'),
	 (61,N'01',N'05',N'당초무늬는 어떤 무늬를 의미할까요?',N'',N'꽃무늬',N'덩굴무늬',N'구름무늬',N'물결무늬',N'2',N'07',N'',N'S'),
	 (61,N'01',N'06',N'노인들이 신기에 편한 신은 무엇일까요?',N'',N'태사혜',N'징신',N'발막신',N'운혜',N'3',N'07',N'',N'S'),
	 (61,N'01',N'07',N'정성을 다해 신발을 만들던 주인공은 사람들의 무엇을 사랑하게 되었나요?',N'',N'발',N'손',N'다리',N'무릎',N'1',N'02',N'',N'S'),
	 (61,N'01',N'08',N'주인공이 아가씨의 걸음을 보기와 같이 생각한 까닭은 무엇인가요?',N'사랑하는 사람을 생각하면 가벼워졌다가 자신을 생각하면 다시 무거워지는 걸음이다.',N'꼿꼿하게 바른 자세로 걸어서',N'한쪽 다리를 절며 걸어서',N'근심걱정이 많은 얼굴이라서',N'걸음걸이가 너무 빨라서',N'2',N'04',N'Y',N'S'),
	 (61,N'01',N'09',N'아가씨는 어떤 바람을 가지고 있나요?',N'',N'한 달 뒤의 혼례식 때만이라도 다리를 절뚝거리지 않고 똑바로 걸을 수 있으면 좋겠다.',N'다리가 하루아침에 깨끗이 다 나으면 좋겠다.',N'누가 항상 자신을 업고 다녀 줬으면 좋겠다.',N'아픈 다리가 더 이상 다른 사람 눈에 띄지 않기를 바랐다.',N'1',N'04',N'',N'S'),
	 (61,N'01',N'10',N'주인공은 앞으로 어떤 신을 만들겠다고 다짐했나요?',N'',N'사람들의 마음을 헤아릴 수 있는 신',N'비싸게 팔 수 있는 신',N'좋은 재료를 사용하는 신',N'유행에 맞는 신',N'1',N'03',N'',N'S'),
	 (61,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'예전에, 가죽신을 만드는 일을 직업으로 하던 사람.',N'사또',N'갖바치',N'보부상',N'역관',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (61,N'01',N'12',N'다음의 상황에서 사용된 ‘울타리’는 어떤 의미일까요?',N'가죽위에 비단을 붙이고 울타리를 한 땀 한 땀 정성스레 꿰맸어.',N'신발의 가장자리 둘레',N'풀이나 나무 따위를 얽거나 엮어서 담 대신에 경계를 지어 막는 물건',N'적이 들어오거나 범인이 도망가는 것을 막기 위하여 설정한 지대',N'땅속을 깊게 판 다음 은엄폐해서 보이지 않게 만든 덫',N'1',N'06',N'Y',N'S'),
	 (62,N'01',N'01',N'너구리가 슬퍼하며 울었던 까닭은 무엇인가요?',NULL,N'원숭이에게 바나나를 빼앗겨서',N'여우에게 집을 빼앗겨서',N'토끼에게 꿀독을 빼앗겨서',N'사자에게 혼나서',N'2',N'01',N'',N'S'),
	 (62,N'01',N'02',N'달리기에서 1등을 한 여우가 상품으로 받은 것은 무엇인가요?',NULL,N'꿀 독',N'바나나',N'대포',N'메달',N'1',N'01',N'',N'S'),
	 (62,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 여우는 1등을 했지만 결국 꿀독에 빠지고 말았어요.
(2) 숲속 나라 달리기 대회가 시작 되었어요.
(3) 여우는 다른 친구들에게 부탁해 방해작전을 펼쳤어요.',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (62,N'01',N'04',N'사자 대왕이 체육대회를 연 까닭은 무엇인가요?',NULL,N'누가 빠른지 알아보기 위해',N'서로 친해지기 위해',N'누가 힘이 센지 겨루기 위해',N'상품을 나누어 주기 위해',N'2',N'03',N'',N'S'),
	 (62,N'01',N'05',N'등장인물의 성격을 <u>잘못</u> 이야기한 것을 찾아보세요.',NULL,N'너구리-본인의 잘못을 인정하고 고치려 한 점은 정말 용기있어.',N'곰- 슬퍼하는 친구를  위로해준 걸 보니 마음이 따뜻해.',N' 여우-친구를 속이고 괴롭히다니 자기밖에 모르는 것 같아. ',N'사자-모두가 사이좋게 지내길 바라는 왕이야.',N'1',N'04',N'',N'S'),
	 (62,N'01',N'06',N'이 책을 읽고 알게 된 교훈을 올바르게 말한 것을 찾아보세요.',NULL,N'서로 배려하고 이해하는 마음이 있어야 좋은 친구가 될 수 있다.',N'어려운 이웃을 도와 함께 행복하게 살아야 한다.',N'규칙을 잘 지켜야 질서있는 사회를 만들 수 있다.',N'힘이 세고 빠르면 무엇이든 이길 수 있다.',N'1',N'04',N'',N'S'),
	 (62,N'01',N'07',N'여우는 어떤 마음이었을까요?',N'"아이고, 따가워 여우 살려!"
여우는 벌집을 내던지고 도망쳤습니다.',N'반가움',N'긴장됨',N'고통스러움',N'뿌듯함',N'3',N'05',N'Y',N'S'),
	 (62,N'01',N'08',N'여우는 어떤 목소리로 말했을까요?',N'여우가 달려옵니다.
"난 다리는 짧아도 빨라. 1등은 나라고!"',N'차분한 목소리',N'긴장된 목소리',N'자신감 넘치는 목소리',N'속상한 목소리',N'3',N'05',N'Y',N'S'),
	 (62,N'01',N'09',N' 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N' 여우는 몰래 (        ) 다가갔어요.',N'슬금슬금',N'쿵쾅쿵쾅',N'깡충깡충',N'보글보글',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (62,N'01',N'10',N' 빈칸에 어울리는 표현을 찾아보세요.',N'곰이 묻자 너구리는 아니라며 (       ).',N'머리를 설레설레 흔들었어요.',N'발을 쿵쿵 굴렀어요.',N'손을 번쩍 들었어요.',N'크게 소리쳤어요.',N'1',N'02',N'Y',N'S'),
	 (62,N'01',N'11',N'자기가 하고도 하지 않은 체하다''라는 뜻이 완성되도록 빈칸에 들어갈 알맞은 어휘를 찾아 보세요.',N'(        )를 떼다.',N'멍청이',N'시치미',N'동치미',N'시금치',N'2',N'06',N'Y',N'S'),
	 (62,N'01',N'12',N'꾀가 많다''는 말의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'힘이 아주 세다.',N'달리기를 아주 잘한다.',N'친구를 잘 도와준다.',N'생각을 많이 하여 좋은 계획을 세운다.',N'4',N'06',N'',N'S'),
	 (63,N'01',N'01',N'25살의 나이차이를 극복하고 워런 버핏과 진정한 우정을 나눈 친구는 누구인가요?',N'',N'앙리 뒤낭',N'알프레드 노벨',N'빌 게이츠',N'앤드류 카네기',N'3',N'01',N'',N'S'),
	 (63,N'01',N'02',N'노벨의 어린 시절 꿈은 무엇인가요?',N'',N'노동자들을 위한 노동법을 개정하는 것',N'안전한 폭약을 만드는 것',N'전 세계의 주인이 되는 것',N'위대한 발명품으로 부자가 되는 것',N'2',N'01',N'',N'S'),
	 (63,N'01',N'03',N'노벨이 다이너마이트를 발명하고 후회했던 이유는 무엇인가요?',N'',N'노벨의 화약이 전쟁의 무기로 사용되었기 때문에',N'아무도 자신의 발명을 알아주지 않아서',N'다이너마이트를 발명하다가 자신의 건강이 악화되었기 때문에',N'노벨이 다이너마이트를 만들었을때는 이미 전쟁이 끝났기 때문에',N'1',N'04',N'',N'S'),
	 (63,N'01',N'04',N'카네기의 홈스테드 사건을 설명한 것으로 옳지 않은 것은 무엇인가요?',N'',N'카네기의 비도덕적인 행위에 불만을 가진 노동자들은 파업을 벌였고, 그런 노동자들을 강제로 해산시키는 과정에서 노동자가 죽는 일이 벌어지기도 했어.',N'카네기는 생산비를 줄이기 위해 노동자들에게 형편없는 임금을 지급하면서 노동자 문제가 커지기 시작했어.',N'개별 임금의 인상보다는 공익을 위한 기부 행위가 더 바람직하다고 주장한 카네기의 의견에 동의한 시민들이 카네기 동상을 세웠어.',N'“부자는 사회에 환원해야 한다”고 말했지만 자신 회사의 노동자에게는 가혹한 환경을 제공했던 모순을 보여준다.',N'3',N'03',N'',N'S'),
	 (63,N'01',N'05',N'백성 천 백여 명을 구제한 김만덕에게 임금이 소원을 들어준다고 하자 김만덕의 대답으로 옳은 것은 무엇인가요?',N'',N'딱 한가지 소원이 있습니다. 저희 마을 사람들 모두가 서울로 올라와 호의호식하며 살 수 있게 도와주는 것이 소원입니다.',N'다른 소원은 없습니다. 오로지 서울에 올라가 임금이 계시는 궁궐을 우러러 뵙고, 금강산 일만 이천봉을 둘러보는 것이 소원입니다.',N'소원은 없습니다. 이대로 충분히 행복합니다.',N'제가 제주도를 떠나 서울에서 살아갈 수 있도록 땅과 집을 마련해 주십시오.',N'2',N'01',N'',N'S'),
	 (63,N'01',N'06',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'주변 사람들의 걱정은 (  )이 아니었지요.',N'이만저만',N'도란도란',N'둥실둥실',N'주렁주렁 ',N'1',N'02',N'Y',N'S'),
	 (63,N'01',N'07',N'자유법조단에 대한 설명으로 옳은 것은 무엇인가요?',N'',N'자유법조단은 일본의 제국주의적인 역사관을 바꾸기 보다는 받아들이는 입장이야',N'자유법조단은 일본 정부의 역사 왜곡을 비판하지 않고 연구하는 사람들이야',N'자유법조단은 일제 강점기에 후세 다츠지가 만든 변호사들의 모임이야',N'자유법조단은 일제 강점기 동안 부당하게 적용되던 법과 제도를 바르게 고치기 위해 만들어진 모임이야',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (63,N'01',N'08',N'윈턴에 대한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'윈턴은 아이들을 살린 일을 스스로 자랑스럽게 여기며 자신이 한 일을 온 세상에 알리려고 노력했어',N'윈턴은 미처 구하지 못한 250명의 생명을 안타까워하며 자신이 한 일은 ''자랑할 것이 없는 일''이라고 말했어',N'윈턴 덕분에 살아남은 669명의 아이들은 호호백발의 노인이 되어서도 여전히 자신들을 ''윈턴의 아이들''이라고 부르고 있어',N'윈턴은 50년 동안 자신의 선행을 숨긴 ‘보이지 않는 진짜 영웅’이라고 할 수 있어',N'1',N'03',N'',N'S'),
	 (63,N'01',N'09',N'노블레스 오블리주에 대한 설명으로 옳은 것은 무엇인가요?',N'',N'노블레스 오블리주는 저소득층을 위한 노동 환경 개선책 중 하나예요',N'노블레스 오블리주는 사회 고위층에 요구되는 높은 도덕적 의무를 말해요',N'노블레스 오블리주는 시민들에게 주어지는 세금 혜택이에요',N'노블레스 오블리주는 권력을 가진 사람들이 특권을 더 많이 누려야 한다는 뜻이에요',N'2',N'01',N'',N'S'),
	 (63,N'01',N'10',N'어떤 행동이나 이론 따위에서 일관되게 지켜야 하는 기본적인 규칙이나 법칙을 뜻하는 단어는 무엇인가요?',N'',N'원칙 (原則)',N'견책 (譴責)',N'묘책 (妙策)',N'변칙 (變則)',N'1',N'06',N'',N'S'),
	 (63,N'01',N'11',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'은근히 속이 (   )끓었지만, 기분 상한 티를 내고 싶지 않았다.',N'간질간질',N'부글부글',N'찰싹찰싹',N'몽글몽글 ',N'2',N'02',N'Y',N'S'),
	 (63,N'01',N'12',N'열 가운데 여덟이나 아홉 정도로 거의 대부분이거나 거의 틀림없음을 뜻하는 말로 적절한 것은 무엇인가요?',N'',N'인간대사(人間大事)',N'혼전신성(昏定晨省)',N'십중팔구 (十中八九)',N'학수고대(鶴首苦待)',N'3',N'07',N'',N'S'),
	 (63,N'01',N'13',N'어떤 견해나 의견에 같은 생각을 가지는 것을 의미하는 단어는 무엇인가요?',N'',N'정감 (精鑑)',N'동감 (同感)',N'교감 (交感)',N'동질 (同質)',N'2',N'07',N'',N'S'),
	 (63,N'01',N'14',N'마음이나 상황 따위를 뒤흔들어서 어지럽고 혼란하게 하는 것을 무엇이라고 하나요?',N'',N'무리(無理)',N'교배(交配)',N'교란(攪亂)',N'위증(僞證)',N'3',N'06',N'',N'S'),
	 (63,N'01',N'15',N'다음 괄호 속에 들어갈 말로 적절한 것은 무엇인가요?',N'나는 글 쓰는 거 딱 (  )이다. 몹시 싫어하거나 꺼리다.',N'질색(窒塞)',N'질척',N'사색(思索)',N'절교(絶交)',N'1',N'06',N'Y',N'S'),
	 (64,N'01',N'01',N'7번 애벌레의 별명은 무엇인가요?',NULL,N'무당 벌레',N'무늬 애벌레',N'나비 애벌레',N'점박이 애벌레',N'2',N'01',NULL,N'S'),
	 (64,N'01',N'02',N'형님 애벌레들이 7번 애벌레에게 인간을 조심하라고 한 이유는 무엇인가요?',NULL,N'인간들은 작은 생명에게 관심이 없다고 생각해서',N'인간에게 잡아먹힌 애벌레를 봐서',N'인간들이 항상 사랑해줘서',N'인간은 곤충을 관찰해서',N'1',N'03',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (64,N'01',N'03',N'잎이 나쁘다는 걸 알리기 위해 7번애벌레가 생각해낸 방법은 무엇인가요?',NULL,N'잎을 먹어서 무늬 만들기',N'다같이 죽은 척하기',N'애벌레들을 모아서 무늬를 만들기',N'나뭇가지에 글씨를 썼다',N'3',N'04',NULL,N'S'),
	 (64,N'01',N'04',N'7번 애벌레가 창가로 옮긴 후 느낀 변화로 알맞은 것은?',NULL,N'자신감이 생겼다',N'따뜻한 햇빛을 좋아하게 되었다',N'방충망이 벽처럼 느껴졌다',N'곧바로 번데기가 되었다',N'3',N'03',NULL,N'S'),
	 (64,N'01',N'05',N'냄새나는 배춧잎에는 무엇이 묻어 있었나요?',NULL,N'담배냄새',N'해충',N'농약',N'가루',N'3',N'04',NULL,N'S'),
	 (64,N'01',N'06',N'갓 허물을 벗은 나비가 그 자리에 가만히 앉아 있던 이유는 무엇인가요?',NULL,N'번데기에서 나와 힘이 없어서',N'날개를 말리기 위해',N'방충망에 막혀 날아가지 못해서',N'날개가 아직 자라지 않아서',N'2',N'02',NULL,N'S'),
	 (64,N'01',N'07',N'몸에 힘이 없던 7번 애벌레가 쓰러지고 무엇으로 변했나요?
',NULL,N'고치',N'나방',N'지렁이',N'번데기',N'4',N'01',NULL,N'S'),
	 (64,N'01',N'08',N'알에서 깨어난 곤충이 어른 벌레가 되기까지 변해가는 과정을 무엇이라고 하나요?',NULL,N'탈바꿈',N'성장',N'겨울잠',N'진화',N'1',N'07',NULL,N'S'),
	 (64,N'01',N'09',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'동생들을 내려다보았지. 다행이 (      ) 모여 있었어.',N'울긋불긋',N'살랑살랑',N'옹기종기',N'두리번두리번',N'3',N'02',N'Y',N'S'),
	 (64,N'01',N'10',N'곤충의 몸은 어떻게 구분되나요?',NULL,N'머리-가슴-배',N'머리-몸-다리',N'마리-팔-다리',N'머리-다리-날개',N'1',N'07',NULL,N'S'),
	 (64,N'01',N'11',N'해로운 벌레들이 날아들지 못하게 창문 같은 곳에 치는 망을 무엇이라고 하나요?',NULL,N'문풍지',N'방충망',N'창호지',N'얼룩망',N'2',N'06',NULL,N'S'),
	 (64,N'01',N'12',N'파충류, 곤충류 따위가 자라면서 벗는 껍질을 무엇이라고 하나요?',NULL,N'허물',N'번데기',N'각질',N'비늘',N'1',N'06',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (65,N'01',N'01',N'다음은 나를 위한 어떤 행동에 대한 설명인가요?',N'(1) 손톱이 자라면 깎아줘요.
(2) 헝클어진 머리를 빗으로 빗어요.
(3) 상처가 나면 약을 발라요.',N'내 마음이 하는 말 듣는 일 ',N'내 몸을 돌보아 주는 일 ',N'내가 잘하는 것 아는 일',N'친구를 도와주는 일',N'2',N'01',N'Y',N'S'),
	 (65,N'01',N'02',N'위험한 곳에서 내 몸을 지키는 방법이 <u>아닌</u> 것은 무엇인가요?',NULL,N'내리막길에서 뛰어 다녀요.',N'건널목에서 차 조심을 해요.    ',N'높은 데는 함부로 올라가지 않아요.',N'보호자의 말을 잘 들어요.',N'1',N'01',N'',N'S'),
	 (65,N'01',N'03',N'일이 일어난 차례대로 나열한 것을 고르세요.',N'(1) 나는 내가 어떤 사람이 되고 싶은지 생각해요.
(2) 나는 내가 무엇을 잘 하는지 알아요. 
(3) 나는 내 몸을 잘 돌보아 주어요.',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (65,N'01',N'04',N'나는 마음의 주인이기 때문에 화가 날 때 어떻게 해야 하나요?',NULL,N'엄마에게 소리치며 화풀이해요.',N'화난 기분이 나아지도록 노력해요.',N'물건을 던져 망가뜨려요.',N'친구에게 화를 내요.',N'2',N'03',N'',N'S'),
	 (65,N'01',N'05',N'사람들이 내 몸과 마음을 다치게 할 때 가장 바른 행동은 무엇인가요?',NULL,N'나도 똑같이 그 사람을 함부로 대해요.',N'겁이 나서 아무 말도 못하고 울어요.',N'“싫어요, 하지마세요”라고 용기 있게 말해요.',N'혼자 참고 아무에게도 말하지 않아요.',N'3',N'04',N'',N'S'),
	 (65,N'01',N'06',N'스스로가 자기 자신의 주인이 되려면 어떤 마음을 가져야 할까요?',NULL,N'다른 사람과 비교하며 속상해해요.',N'자신을 사랑하고 존중하는 마음을 가져요.',N'다른 사람 입장보다 항상 ''나 자신이 먼저’라는 생각을 가져요. ',N'혼자서만 잘하려는 마음을 가져요.',N'2',N'04',N'',N'S'),
	 (65,N'01',N'07',N'나’는 어떤 마음일까요?',N'나는 아빠랑 자전거 타는 것을 좋아합니다.
아빠가 “자전거 타러 공원에 갈래?”하고 물으면 나는 “네, 좋아요.”하고 대답합니다.',N'즐겁고 신남',N'우울하고 슬픔',N'무섭고 겁남',N'화나고 분함',N'1',N'05',N'Y',N'S'),
	 (65,N'01',N'08',N'나’는 어떤 마음일까요?',N'아기처럼 엉엉 소리 내어 울어요.
좋아하는 사람 곁에 앉아 있어요.',N'즐거운 마음',N'슬픈 마음',N'뿌듯한 마음',N'신나는 마음',N'2',N'05',N'Y',N'S'),
	 (65,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'기분이 나쁠 때는 화가 나서 (         ) 끓어오르기도 해요.',N'하하호호',N'소곤소곤',N'부글부글',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (65,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'겁이 나면 가슴이 (        ) 하기도 해요.',N'소곤소곤',N'부글부글',N'데굴데굴',N'조마조마',N'4',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (65,N'01',N'11',N'어떤 물건들이 한 곳에 뒤섞여 몹시 어지럽게 된다''는 뜻의 어휘는 무엇인가요? ',NULL,N'뒤엎다',N'헝클어지다 ',N'정리하다',N'가지런하다',N'2',N'06',N'',N'S'),
	 (65,N'01',N'12',N'‘존중하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'함부로 대하다',N'무시하다',N'따지다',N'소중하게 여기다',N'4',N'06',N'',N'S'),
	 (66,N'01',N'01',N'홍라가 여섯 번째 생일을 맞았을 때, 어머니가 주신 선물은 무엇인가요?',N'',N'보석 상자 두 개',N'오래되어 검어진 열쇠 두 개',N'오래된 서랍장',N'오래되어 먼지가 쌓인 거울',N'2',N'01',N'N',N'S'),
	 (66,N'01',N'02',N'홍라가 묘원을 좋아하지 않은 이유는 무엇인가요?',N'',N'아무리 꾸며도 귀신 사는 곳은 꺼림칙해서',N'겨울이 되면 너무 추워서',N'잘 꾸며져 있지만 벌레가 많아서',N'나쁜 추억이 떠오르는 곳이어서',N'1',N'04',N'N',N'S'),
	 (66,N'01',N'03',N'조선시대에 공공 업무를 수행하기 위하여 설치된 교통 통신기관은 무엇인가요?',N'',N'비참 (悲慘)',N'고참 (古參)',N'역참 (驛站)',N'역마(驛馬)',N'3',N'07',N'N',N'S'),
	 (66,N'01',N'04',N'서류에 서명을 하고 나서 홍라의 감정으로 적절하지 않은 것은 무엇인가요?',N'',N'서명하며 실수 했을까봐 두려웠다.',N'모든 걸 다 책임져야 한다는 생각에 마음이 무거웠다.',N'어머니 없이 혼자라는 사실이 실감나 겁이 났다.',N'스스로 선택한 길을 걸어가야겠다고 의지를 다짐했다.',N'1',N'04',N'N',N'S'),
	 (66,N'01',N'05',N'9세기경 해동성국이라 불린 나라는 어디일까요?',N'',N'발해',N'고구려',N'통일신라',N'고려',N'1',N'07',N'N',N'S'),
	 (66,N'01',N'06',N'다음 괄호안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'은근히 속이 (   )끓었지만, 기분 상한 티를 내고 싶지 않았다.',N'간질간질',N'부글부글',N'찰싹찰싹',N'사뿐사뿐',N'2',N'02',N'Y',N'S'),
	 (66,N'01',N'07',N'홍라가 쥬신타에게 실망한 이유는 무엇인가요?',N'',N'쥬신타가 자신을 이용했다고 생각해서',N'쥬신타가 일을 잘 못해서',N'쥬신타가 은근 힘이 약해서',N'쥬신타가 목욕을 하지 않아서',N'1',N'04',N'N',N'S'),
	 (66,N'01',N'08',N'홍라가 허전하고 쓸쓸할 때 가장 그리웠던 사람은 누구인가요?',N'',N'고모',N'할아버지',N'아버지',N'어머니',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (66,N'01',N'09',N'홍라가 말하는 당나라 사람들은 어떤 생각을 가지고 있었나요?',N'',N'당나라 사람들이 제일 깨끗하다.',N'당나라가 세상의 중심이다.',N'당나라가 가장 가난하다.',N'당나라 사람들은 말을 잘탄다.',N'2',N'04',N'N',N'S'),
	 (66,N'01',N'10',N'결과를 보고 원인을 찾아보세요.',N'결과: 비단값이 폭락했다.',N'국상이 나서 하얀 상복을 입어야 했기 때문에',N'비단 옷 보다 더 예쁜 옷이 나왔기 때문에',N'비단 옷 보다 더 튼튼한 옷이 나왔기 때문에',N'비단을 만드는 기술자가 사라졌기 때문에',N'1',N'03',N'Y',N'S'),
	 (66,N'01',N'11',N'관련되는 사람이나 조직체 사이에서 서로 지켜야 할 의무에 대하여 글이나 말로 정하여 둔 것은 무엇인가요?',N'',N'절약(節約)',N'계약(契約)',N'맹약(盟約)',N'만약(萬若)',N'2',N'03',N'N',N'S'),
	 (66,N'01',N'12',N'어떤 목적에 부합되는 결정을 하기 위하여 여럿이 서로 의논하는 것을 위미하는 단어는 무엇인가요?',N'',N'겸상 (兼床)',N'협상 (協商)',N'간상 (奸狀)',N'관찰(觀察)',N'2',N'02',N'N',N'S'),
	 (66,N'01',N'13',N'나라와 나라 사이에서 물건을 사고팔며 서로 교환하는 것을 의미하는 단어는 무엇인가요?',N'',N'방역 (邦域)',N'징역 (懲役)',N'교역 (交易)',N'사역 (使役)',N'3',N'06',N'N',N'S'),
	 (66,N'01',N'14',N'어떤 견해나 의견에 같은 생각을 가지는 것을 의미하는 단어는 무엇인가요?',N'',N'동감 (同感)',N'정감 (精鑑)',N'교감 (交感)',N'쾌감 ( 快感)',N'1',N'06',N'N',N'S'),
	 (66,N'01',N'15',N'어떤 일을 하는 데 필요한 재주와 능력을 의미하는 단어는 무엇인가요?',N'',N'가능 (可能)',N'재능 (才能)',N'전능 (全能)',N'열등 (劣等)',N'2',N'06',N'N',N'S'),
	 (67,N'01',N'01',N'나''는 얼마만큼 작나요? ',NULL,N'강에서 노는 아기 오리 만큼',N'하늘 위의 구름 만큼',N'엄마 품에 폭 안길 만큼',N'방 안을 가득 채울 만큼',N'3',N'01',N'',N'S'),
	 (67,N'01',N'02',N'나''는 언제 눈물을 비처럼 흘리며 울었나요?',NULL,N'벽지 무늬가 딱 맞지 않았을 때',N'색종이를 오려 붙일 때',N'엄마에게 혼났을 때',N'친구와 놀 때',N'3',N'01',N'',N'S'),
	 (67,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 모든 순간들이 모여서 엄마를 내 품에 안아 줄 수 있을 만큼 자라요.
(2) 스스로 밥을 먹고, 스스로 옷을 입는 동안 나는 자라요.
(3) 나는 엄마 품에 안길 만큼 아주 작아요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (67,N'01',N'04',N'다음 중 ''나''가 자라는 모습으로 알맞지 <u>않은</u> 것은 무엇인가요?',NULL,N'스스로 밥을 먹을 때',N'혼자 옷을 입을 때',N'이름을 직접 써 볼 때',N'모든 일을 어른이 대신해 줄 때',N'4',N'03',N'',N'S'),
	 (67,N'01',N'05',N'다음 내용은 ''나''가 자라는 어떤 상황을 이야기하고 있나요?',N'내 발이 양말 속으로 들어갈 때에 나는 자라요.
내 이름을 쓸 때에도 나는 자라요.',N'부모님의 도움을 받을 때',N'스스로 무엇인가 할 수 있을 때',N'오늘 할 일을 다음으로 미룰 때',N'쉬고만 있을 때',N'2',N'04',N'Y',N'S'),
	 (67,N'01',N'06',N'이 책을 읽고 느낀 점을 올바르게 말한 것을 찾아보세요.',NULL,N'친구를 배려하는 마음이 중요하다는 것을 알았어.',N'많은 경험의 순간이 모여  몸과 마음이 자란다 것을 알았어. ',N'나라를 사랑하는 마음을 가져야 한다는 것을 배웠어.',N'내 일을 전부 어른에게 맡겨야 한다는 것을 배웠어.',N'2',N'04',N'',N'S'),
	 (67,N'01',N'07',N'나''는 어떤 마음이었을까요?',N'놀이터에서 같이 놀던 친구가
"안녕."하고 가버릴 때도 나는 자라요.',N'미안함',N'외로움',N'반가움',N'고마움',N'2',N'05',N'Y',N'S'),
	 (67,N'01',N'08',N'처음으로 무지개를 보았을 때, ''나''의 마음으로 알맞은 것은 무엇인가요?',NULL,N'무섭고 떨림',N'화가 남',N'지루함',N'설레고 두근거림',N'4',N'05',N'',N'S'),
	 (67,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'밥을 입 안에서 (        ) 씹는 
순간에도 나는 자라요.',N'오물오물',N'꼬물꼬물',N'대롱대롱',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (67,N'01',N'10',N'다음 빈칸에 어울리지 <u>않는</u> 흉내 내는 말을 찾아보세요.',N'처음으로 비행기를 타고,
처음으로 무지개를 보고
심장이 (     ) 거리는 순간에도 나는 자라요.',N'두근두근',N'쿵쾅쿵쾅',N'새콤달콤',N'콩닥콩닥',N'3',N'02',N'Y',N'S'),
	 (67,N'01',N'11',N'어떤 일이 일어난 바로 그때''라는 뜻을 가진 어휘는 무엇인가요?',NULL,N'기간',N'순간',N'미간',N'중간',N'2',N'06',N'',N'S'),
	 (67,N'01',N'12',N'자라다''와 가장 비슷한 뜻을 가진 말은 무엇인가요?',NULL,N'줄어들다',N'멈추다',N'사라지다',N'커지다',N'4',N'06',N'',N'S'),
	 (68,N'01',N'01',N'심한 병에 걸린 헬렌켈러는 무엇을 잃게 되나요?',NULL,N'눈과 귀',N'눈과 코',N'코와 입',N'귀와 입',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (68,N'01',N'02',N'헬렌이 ''앤설리번''을 만나자 어떤 일이 일어났나요?',NULL,N'계속 화를 냈어요.',N'지루해 했어요.',N'글자를 배웠어요.',N'혼자 책을 읽었어요.',N'3',N'01',N'',N'S'),
	 (68,N'01',N'03',N'일이 일어난 순서대로
올바르게 나열한 것을 찾으세요.',N'(1)시각 청각 장애인 최초로 대학을 졸업해요.
(2)설리번을 통해 글자를 배웠어요.
(3)심한 병에 걸려서 겨우 살아나요.',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (68,N'01',N'04',N'부모님이 헬렌에게 선생님이 필요하다고 생각한 이유로 알맞은 것은 무엇인가요?',NULL,N'집을 지켜 주기 위해서',N'친구를 많이 사귀게 하려고',N'심심하지 않게 하려고',N'헬렌이 배울 수 있도록 돕기 위해서',N'4',N'03',N'',N'S'),
	 (68,N'01',N'05',N'부모님이 헬렌켈러의 교육을 포기했다면 어땠을까요?',NULL,N'훌륭한 사람으로 자라지 못했을 거예요.',N'글자에 관심을 가져요.',N'시간이 지나고 말할 수 있어요.',N'저절로 선생님이 되었을 거예요.',N'1',N'04',N'',N'S'),
	 (68,N'01',N'06',N'헬렌켈러의 삶에서 배울 점은 무엇인가요?',NULL,N'12권의 책을 쓰고 34개 나라를 여행했어요.',N'강아지를 사랑해 주었어요.',N'포기하지 않고 노력했어요.',N'친구를 소중히 여겼어요.',N'3',N'04',N'',N'S'),
	 (68,N'01',N'07',N'헬렌이 글자를 이해하게 되었을 때 설리번의 마음은 어땠을까요?',NULL,N'화나는 마음',N'지친 마음',N'기쁜 마음',N'미안한 마음',N'3',N'05',N'',N'S'),
	 (68,N'01',N'08',N'글자를 처음 이해한 헬렌의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'답답함',N'두려움',N'부끄러움',N'설렘과 기쁨',N'4',N'05',N'',N'S'),
	 (68,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'꽃에게 물을 (    ) 뿌려 주어요.',N'스르륵스르륵',N'주르륵주르륵',N'철렁철렁',N'또각또각',N'2',N'02',N'Y',N'S'),
	 (68,N'01',N'10',N'헬렌이 물 위에 손으로 글자를 느끼는 장면을 떠올릴 때 가장 어울리는 말은 무엇인가요?',NULL,N'조심조심',N'와르르',N'번쩍번쩍',N'쿵쾅쿵쾅',N'1',N'02',N'',N'S'),
	 (68,N'01',N'11',N'잘 참을 수 있는 마음''을 뜻하는 단어를 찾으세요.',NULL,N'인내심',N'복수심',N'조바심',N'질투심',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (68,N'01',N'12',N'다음 문장에서 밑줄 친 말의 뜻으로 알맞은 것은 무엇인가요?',N'우리 모두는 <u>가능성</u>으로 가득 차 있지.',N'앞으로 잘할 수 있는 힘이나 기회',N'이미 다 끝난 일',N'꼭 지켜야 하는 약속',N'지금 당장 생기는 문제',N'1',N'06',N'Y',N'S'),
	 (69,N'01',N'01',N'동네 사람들이 쉬어가는 큰 나무의 이름은 무엇인가요?',N'',N'느티나무',N'소나무',N'참나무',N'버드나무',N'1',N'01',N'',N'S'),
	 (69,N'01',N'02',N'느티나무 앞에 있던 기와집은 처음에 누구의 집이었나요?',N'',N'마을 사람들의 쉼터',N'총각',N'욕심쟁이 부자',N'할머니',N'3',N'01',N'',N'S'),
	 (69,N'01',N'03',N'부자가 나무 그늘에서 자면서 코를 곤 소리로 적절한 것은 무엇인가요?',N'',N'드르렁 드르렁',N'새근새근',N'앵앵',N'딩동댕',N'1',N'02',N'',N'S'),
	 (69,N'01',N'04',N'부자가 잠에서 깨어 총각에서 화를 낸 이유는 무엇인가요?',N'',N'자신의 집에 들어가 있어서',N'자신의 나무 그늘에 총각이 자고 있어서',N'총각이 부자의 옷에 침을 흘려서',N'총각이 부자의 밥을 먹어서',N'2',N'04',N'',N'S'),
	 (69,N'01',N'05',N'총각은 부자 영감을 혼내주기 위해 어떤 행동을 했나요?',N'',N'나무를 베어버렸다',N'기와집에 침을 뱉었다',N'나무 그늘을 팔라고 했다',N'나무에 올라가 흔들었다',N'3',N'04',N'',N'S'),
	 (69,N'01',N'06',N'‘성가시게 굴어 괴롭힌다’는 뜻으로, 다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'식구들이 부자 영감을 달달 (           ).',N'떨었어요',N'볶았어요',N'흔들었어요',N'찔렀어요',N'2',N'06',N'Y',N'S'),
	 (69,N'01',N'07',N'부자가 다시 총각에게 나무 그늘을 사려고 하자 총각은 얼마를 달라고 했나요?',N'',N'백 냥',N'천 냥',N'만 냥',N'오십 냥',N'3',N'03',N'',N'S'),
	 (69,N'01',N'08',N'다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'총각은 나무 그늘에 (       ) 드러누웠어요.',N'벌렁',N'슬금슬금',N'살랑살랑',N'댕그랑',N'1',N'07',N'Y',N'S'),
	 (69,N'01',N'09',N'총각이 부자 영감의 집 안으로 들어갔지만 영감이 나가라고 말하지 못한 까닭은 무엇인가요?',N'',N'사실 영감의 아들이라서',N'나무 그늘이 영감의 집 안까지 들어와서',N'영감의 딸이 총각을 좋아해서',N'총각이 마을 사람들의 대표라서',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (69,N'01',N'10',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'마당을 빼앗긴 부자는 그늘을 피해 다니며 (             ) 속을 끓였지요.',N'둥실둥실',N'쨍쨍쨍쨍',N'보글보글',N'부글부글',N'4',N'02',N'Y',N'S'),
	 (69,N'01',N'11',N'‘이미 행한 일을 그 전의 상태로 돌린다’라는 뜻의 단어는 무엇인가요? ',N'',N'무르다',N'곯려 주다',N'혼내다',N'대신하다',N'1',N'07',N'',N'S'),
	 (69,N'01',N'12',N'‘담배를 피울 때 쓰는 기구’를 무엇이라고 하나요?',N'',N'전자담배',N'재떨이',N'담뱃대',N'부채',N'3',N'06',N'',N'S'),
	 (70,N'01',N'01',N'생명이 넘치던 숲에서 갑자기 어떤 소리가 들렸나요?',NULL,N'날카로운 비명소리',N'재잘재잘 대화소리',N'시끄러운 기계소리',N'아름다운 빗소리',N'3',N'01',N'',N'S'),
	 (70,N'01',N'02',N'땅을 다지고 씨앗을 심자 어떤 변화가 생겼나요?',NULL,N'갑자기 땅이 갈라지기 시작했어요.',N'무시무시한 기계가 나무를 뽑으러 왔어요.',N'다시 숲이 생겨났고 나무늘보가 돌아왔어요. ',N'아무 일도 일어나지 않았어요.',N'3',N'01',N'',N'S'),
	 (70,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 다시 돌아온 나무늘보가 나뭇가지에 흔들흔들 매달려 있어요. 
(2) 땅을 다진 뒤, 씨앗을 심자 새싹이 땅을 뚫고 나왔어요. 
(3) 기계가 계속해서 나무를 베자 사람들도 동물들도 도망쳤어요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'2',N'03',N'Y',N'S'),
	 (70,N'01',N'04',N'새들이 둥지를 버리고 도망친 까닭은 무엇인가요?',NULL,N'갑자기 산사태가 일어났기 때문에',N'기계가 나무를 뽑아버렸기 때문에',N'사람들이 많이 몰려왔기 때문에',N'먹이가 없었기 때문에',N'2',N'03',N'',N'S'),
	 (70,N'01',N'05',N'이 책을 읽고 알게 된 교훈을 올바르게 말한 것을 찾아보세요.',NULL,N'동물들이 행복하게 살 수 있도록 환경을 보호해야겠어.',N'나무늘보처럼 게으름을 피우면 안된다는 걸 알았어.',N'은혜를 갚을 줄 아는 사람이 되어야겠어.',N'가족을 소중히 여겨야겠어.',N'1',N'04',N'',N'S'),
	 (70,N'01',N'06',N'사람이 나무를 심은 행동에 대해 가장 알맞게 말한 것은 무엇인가요?',NULL,N'숲을 다시 살리려는 행동이에요.',N'돈을 벌기 위한 행동이에요.',N'동물을 쫓아내기 위한 행동이에요.',N'혼자만 편해지려는 행동이에요.',N'1',N'04',N'',N'S'),
	 (70,N'01',N'07',N'어떤 목소리로 나무늘보를 불러야 할까요?',N'"나무늘보야, 어서 일어나! 
멀리 도망쳐! 어서!"',N'속삭이는 목소리',N'다정한 목소리',N'다급한 목소리',N'기쁜 목소리',N'3',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (70,N'01',N'08',N'나무늘보가 살고 있는 숲속은 어떤 느낌인가요?',N'숲속은 모든 것이 푸르고, 새들은 짹짹 지저귀고 있어요. 나뭇가지에는 나무늘보가  매달려 있어요. ',N'평화로움',N'소란스러움',N'공포스러움',N'답답함',N'1',N'05',N'Y',N'S'),
	 (70,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'새싹이 (        ) 돋아 났어요.',N'파릇파릇',N'울퉁불퉁',N'흔들흔들',N'시끌시끌',N'1',N'02',N'Y',N'S'),
	 (70,N'01',N'10',N'나무늘보가 움직이는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'쌩쌩',N'우르르',N'번쩍번쩍',N'느릿느릿',N'4',N'02',N'',N'S'),
	 (70,N'01',N'11',N'나무 줄기의 아랫부분''을 뜻하는 말로, 나무를 세는 단위로 사용되는 말은 무엇인가요?',NULL,N'그루',N'마리',N'포기',N'그릇',N'1',N'06',N'',N'S'),
	 (70,N'01',N'12',N'환경을 보호하다''에서 ''환경''이 뜻하는 것은 무엇인가요?',NULL,N'사람의 마음',N'동물과 사람이 사는 주변 모습',N'집 안의 가구',N'날씨 이야기',N'2',N'06',N'',N'S'),
	 (71,N'01',N'01',N'나무늘보는 하루를 어떻게 보냈나요?',NULL,N'나뭇잎을 조금 먹고 계속 움직였어요.',N'쭉 낮잠을 자며 하루를 느리게 보냈어요.',N'여러 나무 사이를 왔다갔다하며 움직였어요.',N'친구들과 계속 이야기했어요.',N'2',N'01',N'',N'S'),
	 (71,N'01',N'02',N'나무늘보가 졸고 있을 때 어떤 일이 일어났나요?',NULL,N'동물들이 장기자랑을 하기 시작했어요.',N'동물들이 모두 모여 자기가 최고라며 우기고 있었어요.',N'동물들이 나무늘보를 흔들어 깨웠어요.',N'동물들이 조용해졌어요.',N'2',N'01',N'',N'S'),
	 (71,N'01',N'03',N'일이 일어난 차례대로  순서대로 나열한 것을  찾으세요.',N'(1) 정글에 매달리기 대결이 열렸어요.
(2) 나무늘보가 졸고 있을 때 나무아래가 시끄러웠어요. 
(3) 동물들은 처음에 힘차게 매달렸지만 점점 지쳤어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'2',N'03',N'Y',N'S'),
	 (71,N'01',N'04',N'동물들이 매달리기 대결을 하게 된 까닭으로 알맞은 것은 무엇인가요?',NULL,N'누가 빠른지 알아보기 위해',N'누가 가장 힘이 센지 가리기 위해',N'누가 가장 오래 매달릴 수 있는지 겨루기 위해',N'나무늘보를 깨우기 위해',N'3',N'03',N'',N'S'),
	 (71,N'01',N'05',N'나무늘보의 모습을 보고 어떤 생각이 들었나요?',NULL,N'동물들을 도와주는 모습이 대단해 보여요. ',N'묵묵히 자신의 일을 하는 모습이 멋져요.',N'잠을 많이 자 두는 것이 최고인 것 같아요.',N'다른 동물들보다 더 빨라야 최고인 것 같아요.',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (71,N'01',N'06',N'이 이야기에서 나무늘보의 모습이 주는 의미로 가장 알맞은 것은 무엇인가요?',NULL,N'항상 빨라야 최고예요.',N'조용히 자기 일을 해도 훌륭할 수 있어요.',N'남들보다 힘이 세야 해요.',N'잠을 많이 자야 성공해요.',N'2',N'04',N'',N'S'),
	 (71,N'01',N'07',N'가만히 매달려 있기만 하는 나무늘보의 모습을 보고 동물들은 어떤 표정이었을까요?',NULL,N' 놀란 표정',N'슬픈 표정 ',N'기쁜 표정',N'화난 표정',N'1',N'05',N'',N'S'),
	 (71,N'01',N'08',N'대결이 끝난 뒤 나무늘보가 최고로 불렸을 때, 나무늘보의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'자랑스럽고 뿌듯함',N'무섭고 긴장됨',N'화가 남',N'부끄럽고 숨고 싶음',N'1',N'05',N'',N'S'),
	 (71,N'01',N'09',N'다음 문장에 어울리는 표현을 찾으세요.',N'약속 시간에 늦어서 뛰어왔어요.',N'헐레벌떡',N'빙글빙글',N'흔들흔들',N'느릿느릿',N'1',N'02',N'Y',N'S'),
	 (71,N'01',N'10',N'나무늘보가 나무에서 졸고 있는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'쌩쌩',N'후다닥',N'펄쩍',N'꾸벅꾸벅',N'4',N'02',N'',N'S'),
	 (71,N'01',N'11',N'묵묵히''라는 말의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'말이 많은 모습',N'화를 내며 행동하는 모습',N'급하게 움직이는 모습',N'조용히 자신의 일을 하는 모습',N'4',N'06',N'',N'S'),
	 (71,N'01',N'12',N'정글''을 대신할 수 있는 낱말은 무엇이 있을까요? ',NULL,N'계곡',N'언덕',N'밀림',N'초원',N'3',N'06',N'',N'S'),
	 (72,N'01',N'01',N'다음 빈칸에 들어갈 말을 차례대로 나열한 것을 찾아 보세요. ',N'식물은 부름켜가 있으면 (      ), 없으면 (       )이에요.',N'나무, 풀',N'조류, 나무',N'씨앗, 풀',N'잎, 뿌리',N'1',N'01',N'Y',N'S'),
	 (72,N'01',N'02',N'참나무가 도토리를 그냥 떨어뜨리는 게 효과적인 번식 방법이라고 생각한 까닭은 무엇인가요?',NULL,N'사람들이 달려와 자루 속에 담아가기 때문에',N'산짐승들이 도토리를 배달하여 보관해 주기 때문에',N'등산객들이 한 주먹씩 주워가기 때문에',N'바람이 세게 불기 때문에',N'2',N'01',N'',N'S'),
	 (72,N'01',N'03',N'식물의 진화과정을 순서대로 나열한 것을 찾으세요.',N'(1) 양치식물의 후손들은 줄기와 가지를 부풀려서 소철같은 나무로 진화했어요.  
(2) 먼저, 물에 살던 녹조류는 초록 식물인 이끼류로 발전했어요. 
(3) 이끼류의 자손들은 땅 위에 적응하여 고사리 같은 양치식물을 탄생시켰어요.',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (72,N'01',N'04',N'숲이 사라지면 동물들이 힘들어지는 이유는 무엇인가요?',NULL,N'동물들이 숲을 싫어해서',N'숲이 너무 어두워져서',N'나무가 많아지기 때문에',N'산소와 깨끗한 물을 얻기 어려워져서',N'4',N'03',N'',N'S'),
	 (72,N'01',N'05',N'숲을 지킬 수 있는 방법을 올바르게 말한 것을 찾으세요.',NULL,N'골프장을 많이 지어 푸른 잔디밭을 만들어요.',N'그린벨트 지역을 풀어서 주택을 많이 지어요.  ',N'산불로 소중한 자연 자원을 잃어 버리지 않도록 불조심을 해요. ',N'숲에 쓰레기를 많이 버려요.',N'3',N'04',N'',N'S'),
	 (72,N'01',N'06',N'이 책을 읽고 우리가 가져야 할 태도로 알맞은 것은 무엇인가요?',NULL,N'숲은 필요할 때마다 없애도 된다.',N'나무보다 건물이 더 중요하다.',N'숲은 동물만을 위한 곳이다.',N'숲을 소중히 여기고 지켜야 한다.',N'4',N'04',N'',N'S'),
	 (72,N'01',N'07',N'아마존에 살고 있는 동물들은 어떤 마음일까요?',N'"숲이 점점 사라져서 산소가 부족해.  
공기는 오염되고 물도 마실 수 없어!"',N'괴롭고 힘든 마음',N'기대되는 마음',N'부끄러운 마음',N'즐겁고 신나는 마음',N'1',N'05',N'Y',N'S'),
	 (72,N'01',N'08',N'푸른 숲이 잘 보존된 곳에서 살아가는 동물들의 마음은 어떨 것이라고 생각하나요?',NULL,N'편안하고 행복한 마음',N'불안하고 걱정되는 마음',N'화가 난 마음',N'무섭고 떨리는 마음',N'1',N'05',N'',N'S'),
	 (72,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'나무들은 (        ) 쓰임새가 아주 많아요.',N'시들시들',N'두루두루',N'재잘재잘',N'휘청휘청',N'2',N'02',N'Y',N'S'),
	 (72,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'조류들은 물에서 (       ) 헤엄치고 다녀요.',N'사르르',N'어슬렁',N'두둥실',N'푸드득',N'3',N'02',N'Y',N'S'),
	 (72,N'01',N'11',N'다음 중 ‘생태계’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'풀과 낙엽이 썩어서 된 흙',N'생물과 비생물이 함께 살아가는 세계',N'적도 기준으로 북쪽에 위치한 땅',N'나무가 많은 땅',N'2',N'06',N'',N'S'),
	 (72,N'01',N'12',N'‘그린벨트’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'집을 마음대로 지을 수 있는 곳',N'농사를 짓기 위한 땅',N'바다가 있는 지역',N'개발을 제한하여 자연을 보호하는 지역',N'4',N'06',N'',N'S'),
	 (73,N'01',N'01',N'‘나’가 두 번째 나쁜 어린이표를 받은 이유는 무엇인가요?',N'',N'당번인데 청소를 하지 않아서',N'종소리가 끝났는데 수업 시간에 들어 와서',N'복도에서 뛰어서',N'수업 시간에 졸았기 때문에',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (73,N'01',N'02',N'‘나’가 학교에 가는 것이 걱정되었던 이유는 무엇인가요?',N'',N'선생님이 나만 미워하는 것 같아서',N'준비물을 살 돈을 다 써버려서',N'왕따를 당해서',N'친구가 놀릴까 봐',N'1',N'03',N'',N'S'),
	 (73,N'01',N'03',N'''나''가 과학 경진 대회에 나가려는 이유로 옳지 않은 것은 무엇인가요?',NULL,N'꿈이 과학자라서',N'칠판에 이름이 적히고 반 대표가 될 수 있어서',N'선생님에게 뭘 잘 하는지 보여 줄 수 있는 기회라서',N'착한 어린이표를 받고 싶어서',N'3',N'04',NULL,N'S'),
	 (73,N'01',N'04',N'자그마한 것들이 한곳에 많이 붙어 있는 모양으로, 다음 빈칸에 들어갈 알맞은 말은 무엇인가요?',N'노란색 스티커를 머리에 (           ) 붙여 주고 싶었지요.',N'알뜰살뜰',N'우물쭈물',N'살금살금',N'다닥다닥',N'4',N'02',N'Y',N'S'),
	 (73,N'01',N'05',N'‘나’가 수첩에 나쁜 선생님 표를 쓴 이유로 올바르지 않은 것은 무엇인가요?',N'',N'싸움은 지연이가 먼저 시작했어요!',N'고자질한 애한테는 착한 어린이 표를 줘야죠!',N'저도 발표 좀 시켜 주세요.',N'규칙을 마구 바꾸면 안 돼요.',N'2',N'07',N'',N'S'),
	 (73,N'01',N'06',N'폐품은 버리는 물건입니다. 폐품을 활용할 수 없는 상황은 무엇인가요?',N'',N'다 마신 우유팩에 흙을 넣어 식물을 기른다.',N'여기저기 흩어진 비누 조각을 녹여 하나의 비누로 만든다.',N'병원에서 앞의 환자가 썼던 바늘을 활용한다.',N'헌 옷을 모아 가방을 만든다.',N'3',N'07',N'',N'S'),
	 (73,N'01',N'07',N'비가 오는데 우산을 씌워준 사람은 누구인가요?',N'',N'지연이',N'민철이',N'은지',N'선생님',N'3',N'01',N'',N'S'),
	 (73,N'01',N'08',N'조금 느릿느릿 힘없는 걸음으로 걸어가는 모양을 무엇이라고 하나요?',N'',N'쿵쾅쿵쾅',N'살금살금',N'타박타박',N'꾸물꾸물',N'3',N'02',N'',N'S'),
	 (73,N'01',N'09',N'‘나’는 왜 스티커를 찢어 변기에 넣고 버렸나요?',N'',N'더 이상 나쁜 어린이표를 받기 싫어서',N'스티커의 색깔이 맘에 들지 않아서',N'선생님을 골탕 먹이려고',N'화가 나서',N'1',N'04',N'',N'S'),
	 (73,N'01',N'10',N'이 책을 잘 이해한 학생은 누구인가요?',N'',N'가영: 나쁜 어린이표는 착한 아이만 받는 거래.',N'민수: 착한 어린이는 나쁜 어린이표를 받지 않아.',N'수현: 선생님 기준만으로 아이를 판단하면 안 돼.',N'도윤: 책 내용은 그냥 장난으로 쓴 이야기야.',N'3',N'03',N'N',N'S'),
	 (73,N'01',N'11',N'건드리지 아니하여 조금도 축이 나거나 변하지 아니하고 그대로 온전한 상태를 무엇이라고 하나요?',N'',N'온종일',N'제대로',N'고스란히',N'깔끔히',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (73,N'01',N'12',N'다섯 손가락 가운데 둘째 손가락을 뭐라고 부르나요?',N'',N'엄지 손가락',N'집게 손가락',N'새끼 손가락',N'가운뎃손가락',N'2',N'06',N'',N'S'),
	 (74,N'01',N'01',N'영무가 키우는 개의 이름은 무엇인가요?',N'',N'누렁이',N'삐삐',N'쿠키',N'초코',N'1',N'01',N'N',N'S'),
	 (74,N'01',N'02',N'성남이는 하굣길에 수아에게 무엇을 만들어주었나요?',N'',N'개나리 반지',N'토끼풀 꽃 목걸이',N'강아지풀 삔',N'토끼풀 반지',N'2',N'01',N'N',N'S'),
	 (74,N'01',N'03',N'영무와 수아의 관계로 옳은 것은 무엇인가요?',N'',N'동창',N'남매',N'사촌',N'자매',N'3',N'04',N'N',N'S'),
	 (74,N'01',N'04',N'현장학습에서 수아를 잃어버릴까봐 영무가 한 행동으로 옳은 것은 무엇인가요?',N'',N'수아와 손을 꼭 잡고 다녔다.',N'팽이 줄로 자신과 수아의 팔목을 연결해 묶었다.',N'수아에게 자신과 소통할 수 있는 무전기를 주었다.',N'손을 놓치면 두번 다시 엄마를 만날 수 없을 것이라고 수아에게 말했다.',N'2',N'04',N'N',N'S'),
	 (74,N'01',N'05',N'남의 둥지에 알을 낳고 잘 돌보지 않는 새는 어떤 새 인가요?',N'',N'뻐꾸기',N'딱따구리',N'참새',N'독수리',N'1',N'01',N'N',N'S'),
	 (74,N'01',N'06',N'수아의 공연을 보기 위해 아이들이 한 행동으로 옳은 것은 무엇인가요?',N'',N'성남이에게 무엇인가를 주며 부탁했다.',N'수아에게 맛있는 것을 주었다.',N'수아가 공연을 무사히 마칠 수 있도록 격려했다.',N'영무에게 무엇인가를 주었다.',N'4',N'03',N'N',N'S'),
	 (74,N'01',N'07',N'공연을 보던 중 사라진 수아가 있었던 곳으로 알맞은 장소는 무엇인가요?',N'',N'수아는 길을 잃어서 경찰서에 가 있었다.',N'수아는 흥부 자식들 틈에 끼어 춤을 추고 있었다.',N'수아는 근처 식당에서 밥을 먹고 있었다.',N'수아는 구석에 웅크리고 두려움에 떨고 있었다.',N'2',N'04',N'N',N'S'),
	 (74,N'01',N'08',N'영무가 뻐꾸기 울음소리를 좋아한 이유는 무엇인가요?',N'',N'뻐꾸기의 울음소리를 들으면 나쁜 마음은 사라지고 착한 마음만 남는 것 같아서',N'뻐꾸기 울음 소리는 청량하고 맑아서',N'뻐꾸기 울음 소리를 들으면 슬펐던 기억들이 다 사라져서',N'뻐꾸기 울음 소리를 들으면 과거의 행복한 추억이 떠올라서',N'1',N'03',N'N',N'S'),
	 (74,N'01',N'09',N'수아가 이사 갈 때 미안한 마음에 영무가 수아에게 선물한 것은 무엇인가요?',N'',N'금붕어',N'앵무새',N'강아지 집 2개',N'강아지',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (74,N'01',N'10',N'사물을 분별하고 판단하여 아는 것을 무엇이라고 하나요?',N'',N'인식(認識)',N'신뢰(信賴)',N'맹세(盟誓)',N'지식(知識)',N'1',N'02',N'N',N'S'),
	 (74,N'01',N'11',N'허물이나 결함을 나무라거나 핀잔하는 것을 무엇이라고 하나요?',N'',N'야박하다',N'타박하다',N'혼쭐내다',N'거절하다',N'2',N'07',N'N',N'S'),
	 (74,N'01',N'12',N'코로 맡을 수 있는 나쁘지 않거나 향기로운 기운을 뜻하는 단어는 무엇인가요?',N'',N'향음',N'하음',N'내음',N'시음',N'3',N'07',N'N',N'S'),
	 (74,N'01',N'13',N'잘못되거나 부족하여 완전하지 못한 점을 무엇이라고 하나요?',N'',N'강점(强點)',N'결점(缺點)',N'손실(損失)',N'충족(充足)',N'2',N'06',N'N',N'S'),
	 (74,N'01',N'14',N'도망쳐 봐야 크게 벗어날 수 없다는 뜻을 가진 속담은 무엇인가요?',N'',N'우물 안 개구리',N'누워서 떡 먹기',N'뛰어 봤자 벼룩',N'티끌 모아 태산',N'3',N'02',N'N',N'S'),
	 (74,N'01',N'15',N'친절한 마음씨. 또는 좋게 생각하여 주는 마음을 무엇이라고 하나요?',N'',N'의리(義理)',N'불의(不義)',N'호의(好意)',N'숙명(宿命)',N'3',N'06',N'N',N'S'),
	 (75,N'01',N'01',N'마르카와 나의 다른 점은 무엇이었나요?',NULL,N'마르카는 교회에 다니고 나는 휴대교 회당에 다녔어요.',N'마르카는 키가 크고 나는 키가 작았어요.',N'마르카는 읽기를 잘하고 나는 달리기가 빨랐어요.',N'마르카는 노래를 잘하고 나는 그림을 잘 그렸어요.',N'1',N'01',N'',N'S'),
	 (75,N'01',N'02',N'벤치에 붙은 금속 표지판에는 무슨 내용이 적혀 있었나요?',NULL,N'어린아이는 앉을 수 없다고 적혀 있었어요.',N'기독교인은 앉을 수 없다고 적혀 있었어요.',N'유대인은 앉을 수 없다고 적혀 있었어요.',N'군인만 앉을 수 있다고 적혀 있었어요.',N'3',N'01',N'',N'S'),
	 (75,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 동생과 나는 추위와 공포에 떨었어요.
(2) 나는 보드리에게 전쟁이 끝났다고 말했어요.
(3) 군인들이 유대인들을 끌어내 한곳에 모아놨어요.',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (75,N'01',N'04',N'보드리가 가족을 따라오자 군인들은 왜 발길질해 쫓아버렸을까요?',NULL,N'보드리가 시끄럽게 울어서',N'유대인과 함께하는 것을 허락하지 않았기 때문에',N'개를 무서워했기 때문에',N'기차에 탈 자리가 없어서',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (75,N'01',N'05',N'리비아와 ‘나’가 겪은 일을 계속 이야기하는 이유는 무엇인가요?',NULL,N'살아남은 것이 자랑스러워서',N'잘못 없는 사람이 다시는 죽임을 당하지 않기를 바라서',N'독일 사람들이 더 미워서',N'자신을 불쌍하게 보이게 하려고',N'2',N'04',N'',N'S'),
	 (75,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'힘이 있으면 다른 사람을 괴롭혀도 된다.',N'전쟁은 나라를 강하게 만든다.',N'약한 사람은 보호받지 못한다.',N'사람은 종교나 민족으로 차별 받아서는 안 된다.',N'4',N'04',N'',N'S'),
	 (75,N'01',N'07',N'나는 어떤 마음이었을까요?',N'나의 보드리가 안보일 때까지 나는 손을 흔들고 또 흔들었어요...... 나는 보드리가 나 없이 어떻게 지낼까 밤낮으로 생각했어요.',N'걱정스럽고 슬픈 마음',N'기대되고 설레는 마음',N'후련하고 시원섭섭한 마음',N'화가 나고 분한 마음',N'1',N'05',N'Y',N'S'),
	 (75,N'01',N'08',N'가족과 떨어져 수용소에 모여 있을 때 동생과 ‘나’의 마음은 어땠을까요?',NULL,N'즐겁고 신난 마음',N'무섭고 불안한 마음',N'자랑스럽고 뿌듯한 마음',N'아무 느낌 없는 마음',N'2',N'05',N'',N'S'),
	 (75,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'보드리는 너무 기뻐 온몸으로 울부짖었어요. 잠시 후 진정하고 자리에 앉더니, 눈물을 글썽이며 나를 한참 바라보았어요.',N'술렁술렁',N'일렁일렁',N'그렁그렁',N'번쩍번쩍',N'3',N'02',N'Y',N'S'),
	 (75,N'01',N'10',N'다음 문장에 어울리는 표현을 찾아보세요.',N'어느 날, 라디오에서 어떤 남자가 외치는 소리를 들었어요.',N'쩌렁쩌렁',N'반짝반짝',N'그렁그렁',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (75,N'01',N'11',N'많은 사람들을 한곳에 가두어 모아두는 곳''을 가리키는 낱말을 찾아보세요.',NULL,N'보건소',N'수용소',N'목공소',N'공작소',N'2',N'06',N'',N'S'),
	 (75,N'01',N'12',N'다음 중 ‘차별’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'사람을 모두 똑같이 대하는 것',N'이유 없이 사람을 다르게 대하는 것',N'서로 도와주는 것',N'사이좋게 지내는 것',N'2',N'06',N'',N'S'),
	 (76,N'01',N'01',N'제제가 처음 라임오렌지나무를 만났을 때 어떤 심정이었나요?',N'',N'자신의 나무가 제일 특별하다고 생각했다.',N'자신이 세상에서 가장 재수없는 아이라고 생각했다.',N'자신과 나무가 꼭 닮았다고 생각했다.',N'자신이 부족한 것이 없는 가장 행복한 아이라고 생각했다.',N'2',N'01',N'N',N'S'),
	 (76,N'01',N'02',N'제제가 구두닦이로 번 돈으로 아버지를 위해 산 선물은 무엇인가요?',N'',N'담배',N'구두',N'모자',N'음식',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (76,N'01',N'03',N'또또가 형이 크리스마스 때 빵을 먹지 못한 이유는 무엇인가요?',N'',N'가족들 몰래 음식을 너무 많이 먹었기 때문에',N'배가 아픈 것을 제제에게 숨기려고',N'가난 때문에 힘들어하는 아버지가 마음에 걸려서',N'예전에 빵을 먹고 체한 기억이 있기 때문에',N'3',N'04',N'N',N'S'),
	 (76,N'01',N'04',N'제제가 구멍 난 검정 스타킹을 주운 이유는 무엇인가요?',N'',N'뱀의 모양과 닮아 장난 칠 수 있겠다는 생각이 들었기 때문에',N'밍기뉴의 나뭇가지에 묶어주려고',N'조금만 수선하면 쓸만 할 것 같아 누나에게 선물하려고',N'버려진 스타킹은 쓸모 없다고 생각했기 때문에',N'1',N'04',N'N',N'S'),
	 (76,N'01',N'05',N'제제는 자신의 마음 속에 무엇이 살고 있다고 믿고 있나요?',N'',N'작은 나무',N'작은 왕자',N'작은 새',N'작은 곤충',N'3',N'02',N'N',N'S'),
	 (76,N'01',N'06',N'쎄실리아 빠임 선생님이 착한 일을 한 제제에게 했던 말은 무엇인가요?',N'',N'황금 같은 마음씨를 가진 아이',N'별빛 같은 마음씨를 가진 아이',N'달빛 같은 마음씨를 가진 아이',N'햇볕같은 마음씨를 가진 아이',N'1',N'02',N'N',N'S'),
	 (76,N'01',N'07',N'브라질의 크리스마스가 여름인 이유는 무엇인가요?',N'',N'우리나라와 크리스마스 날짜가 다르기 때문에',N'브라질은 남반구에 있어 우리나라와 계절이 반대이기 때문에',N'브라질은 겨울이 없기 때문에',N'크리스마스를 더 즐겁게 즐기기 위해서',N'2',N'07',N'N',N'S'),
	 (76,N'01',N'08',N'뽀르뚜가의 뜻은 무엇인가요? ',N'',N'브라질 사람과 포르투갈 사람 사이에서 태어난 아이를 가리키는 말',N'포르투갈 사람을 낮춰 부르는 말',N'포르투갈의 영어 발음',N'브라질에서 쓰는 나무의 이름',N'2',N'07',N'N',N'S'),
	 (76,N'01',N'09',N'제제가 뽀르뚜가 아저씨에게 자신을 아들로 데려가 달라고 한 이유는 무엇인가요?',N'',N' 뽀르뚜가 아저씨가 자신의 아버지보다 더 똑똑해서',N'뽀르뚜가 아저씨의 차가 마음에 들어서',N'뽀르뚜가 아저씨는 자신의 심정을 누구보다 잘 이해해주고 공감해줘서',N'뽀르두가 아저씨가 아니면 더이상 살아갈 이유가 없다고 생각해서',N'3',N'03',N'N',N'S'),
	 (76,N'01',N'10',N'라임오렌지나무가 꽃을 피웠다는 것이 의미하는 것은 무엇인가요?',N'',N'제제가 더 이상 아프지 않을 것이란 것.',N'제제가 더 이상 밍기뉴를 반기지 않는다는 것',N'제제가 뽀르뚜가 아저씨를 완전히 잊었다는 것',N'제제가 한층 더 성숙해졌다는 것.',N'4',N'03',N'N',N'S'),
	 (76,N'01',N'11',N'백 번 쏘아 백 번 맞힌다는 뜻으로, 총이나 활 따위를 쏠 때마다 겨눈 곳에 다 맞음을 이르는 말은 무엇인가요?',N'',N'백발백중(百發百中)',N'백전노장(百戰老將)',N'백전백승(百戰百勝)',N'승승장구(乘勝長驅)',N'1',N'06',N'N',N'S'),
	 (76,N'01',N'12',N'가족들이 제제를 두고 한 말로,  ''도저히 돕거나 구하여 주는 것이 불가능한 사람. 또는 그런 상태''를 뜻하는 말은 무엇인가요?',N'',N'구사일생(九死一生)',N'구제불능(救濟不能)',N'전전긍긍(戰戰兢兢)',N'오리무중(五里霧中)',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (76,N'01',N'13',N' ''값은 나중에 치르기로 하고 물건을 사거나 파는 일''을 뜻하는 단어는 무엇인가요?',N'',N'외박(外泊)',N'외면(外面)',N'외상(外上)',N'외출(外出)',N'3',N'06',N'N',N'S'),
	 (76,N'01',N'14',N'아리오발두가 제제에게 했던 말로, 두 사람이 같이 노래를 부르는 것을 뜻하는 단어는 무엇인가요?',N'',N'솔로',N'듀오',N'트리오',N'합주',N'2',N'06',N'N',N'S'),
	 (76,N'01',N'15',N'말을 빨리 달리게 하기 위해 발로 차는 행위에서 유래된 것으로, 일이 빨리 진행되도록 힘을 더한다는 뜻을 나타내는 말은 무엇인가요?',N'',N'박차를 가하다',N'안간힘을 쓰다',N'박진감 넘치다',N'긴장감이 넘치다',N'1',N'06',N'N',N'S'),
	 (77,N'01',N'01',N'날라의 무사 귀환을 축하하는 자리에서 보언씨가 전한 소식은 무엇인가요?',N'',N'납치범이 도망갔다는 소식을 전했다.',N'납치범의 건강이 악화되었다는 소식을 전했다.',N'케냐 국민들이 반란을 일으켰다는 소식을 들었다.',N'케냐 국민들을 위한 재단을 설립했다는 소식을 전했다.',N'4',N'04',N'N',N'S'),
	 (77,N'01',N'02',N'날라의 엄마와 아빠가 만난 곳인 ''플라잉 닥터'' 단체가 하는 일이 아닌 것은 무엇인가요?',N'',N'비행기로 마을을 찾아 다니며 사람들에게 건강 검진과 백신을 투여하는 일을 해.',N'아픈 사람들을 도시로 이송하는 일을 해.',N'건물이 무너진 곳을 찾아 다니며 다시 건물을 세우는 일을 해.',N'죽어가는 사람들을 살리는 인도적 구호활동을 해',N'3',N'07',N'N',N'S'),
	 (77,N'01',N'03',N'날라가 얼리사의 데이터 조작을 의심한 것에 대해 대니얼이 해준 조언으로 옳지 않은 것은 무엇인가요?',N'',N'망설이지 말고 가서 이게 지금 뭐하는 짓이냐고 화내면서 혼쭐을 내야 해.',N'일단 그 사람에게 아주 정중한 태도로 이 실험 결과가 진짜인지 확신하지 못하겠다고 말해야 해.',N'우리가 잘못된 결과를 보고하지 않으려면 이 실험을 잠시 중단해야 한다고 말해야 해.',N'의심하기 보다는 증거를 확인하는 것을 우선으로 해야해',N'1',N'03',N'N',N'S'),
	 (77,N'01',N'04',N'학교 도서관에서 누군가 컴퓨터에 적어놓은 글귀가 큰 사건이 되었는데, 이 글귀는 무엇인가요?',N'',N'날라는 거짓말쟁이',N'흑인들이 죽든 말든 상관없음',N'백인들이 죽든 말든 상관없음',N'흑인이고 백인이고 죽든 말든 상관 없음',N'2',N'01',N'N',N'S'),
	 (77,N'01',N'05',N'날라가 도서관에서 일어난 사건을 그냥 넘어가려 하자 졸린이 화를 낸 이유는 무엇인가요?',N'',N'백인편을 드는 것 같아 화가 나서',N'선생님한테 이 사건을 비밀로 하는 것이 싫어서',N'날라가 이 사건의 범인이 사실 자신이라고 거짓말하며 넘어가려 해서',N'모든 사람들이 알고있는 사실을 자신에게만 숨긴다고 생각해서',N'1',N'03',N'N',N'S'),
	 (77,N'01',N'06',N'날라가 도서관 사건을 학교에 말하지 않고 자신만 알고 있으려고 한 이유는 무엇인가요?',N'',N'자신이 그 글귀를 적었기 때문에',N'백인편이 되고 싶어서',N'괜히 선생님께 이간질하는 것 같아서',N'흑인 편이 되고 싶어서',N'3',N'04',N'N',N'S'),
	 (77,N'01',N'07',N'잭슨은 날라가 드로실라 회장의 딸이 아님을 알고도 풀어주지 않은 이유는 무엇인가요?',N'',N'드로실라 회장과 날라가 엄청 친한 사이라고 생각해서',N'날라가 연구를 위해 필요할 것이기 때문에 자신의 요구를 들어줄 것이라 생각해서',N'날라와 함께 있다 보니 정이 들어서',N'회장의 딸은 아니지만 다른 쓸모가 있다고 생각했기 때문에',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (77,N'01',N'08',N'얼리사의 아버지가 하는 일로 옳은 것은 무엇인가요?',N'',N'드로실라 제약회사 회장',N'케냐의 경찰관',N'케냐 병원 의사',N'드로실라 병원의 의사',N'1',N'01',N'N',N'S'),
	 (77,N'01',N'09',N'잭슨이 케냐에 도착한 날라를 납치한 이유는 무엇인가요?',N'',N'건강해 보이는 날라를 데려와 힘든 일을 시키기 위해',N'날라가 돈이 많아 보여서',N'케냐 전 국민을 위한 의약품 무상제공과 드로실라에서 생산하는 치료약을 케냐의 모든 국민에게 공짜로 제공하는 것을 얻어내기 위해서',N'날라와 함께 여행을 가고 싶어서',N'3',N'03',N'N',N'S'),
	 (77,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'대니얼은 앉은 채로 (          ) 졸고 있었지요.',N'꾸벅꾸벅',N'휘청휘청',N'살금살금',N'뉘엿뉘엿',N'1',N'02',N'Y',N'S'),
	 (77,N'01',N'11',N'남의 것을 빼앗기 위하여 형세를 살피며 가만히 기회를 엿본다는 뜻의 사자성어는 무엇인가요?',N'',N'군계일학(群鷄一鶴 )',N'호시탐탐(虎視眈眈)',N'역지사지(易地思之)',N'천재일우(千載一遇)',N'2',N'07',N'N',N'S'),
	 (77,N'01',N'12',N'어떤 일을 전심전력을 다하여 해 나가는 것을 무엇이라고 하나요?',N'',N'개조하다',N'부지런하다',N'매진하다',N'기각하다',N'3',N'06',N'N',N'S'),
	 (77,N'01',N'13',N'자세히 따져 묻는 것을 뜻하는 단어는 무엇인가요?',N'',N'심문(審問)',N'가문(家門)',N'반문(反問)',N'신문(新聞)',N'1',N'02',N'N',N'S'),
	 (77,N'01',N'14',N' ''처음으로 시작되다''는 뜻을 가진 단어는 무엇인가요?',N'',N'고되다',N'비롯되다',N'가결되다',N'시비되다',N'2',N'06',N'N',N'S'),
	 (77,N'01',N'15',N'용감하고 사나움을 뜻하는 단어는 무엇인가요?',N'',N'성품(性品)',N'잔인(殘忍)',N'용맹(勇猛)',N'과분(過分)',N'3',N'06',N'N',N'S'),
	 (78,N'01',N'01',N'난민(難民)이란 무엇인가요?',N'',N'불이익을 받아 외국이나 다른 지방으로 도망치는 사람',N'인종, 정치, 사상 등의 차이로 인한 박해를 피해 외국이나 다른 지방으로 탈출하는 사람',N'부모님과 헤어져 살기 좋은 나라로 떠나는 사람',N'일정한 지역에 살고 있는 사람',N'2',N'07',N'N',N'S'),
	 (78,N'01',N'02',N'주인공의 이름은 무엇인가요?',N'',N'이은우',N'구희',N'리도희',N'구은우',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (78,N'01',N'03',N'도희가 이동한 나라 순서로 알맞은 것은 무엇인가요?',N'',N'캐나다-서울-연길',N'서울-캐나다-연길',N'캐나다-부산-연길',N'서울-연길-캐나다',N'1',N'01',N'N',N'S'),
	 (78,N'01',N'04',N'캐나다로 떠나기 전에 아빠의 후배가 한 말로 ( ) 속에 들어갈 알맞은 사자성어는 무엇인가요?',N'걱정 마시라요. 여기 서류 속에 모든 게 들어있으니까니. 밴쿠버 공항만 빠져나가면 (  )입네다',N'금의환향(錦衣還鄕)',N'소원성취(所願成就)',N'만사형통(萬事亨通)',N'파란만장(波瀾萬丈)',N'3',N'07',N'Y',N'S'),
	 (78,N'01',N'05',N'도희와 은우는 무엇을 보며 자신의 신세와 같다고 생각하였나요?',N'',N'수련',N'연꽃',N'개구리밥',N'목련',N'3',N'01',N'N',N'S'),
	 (78,N'01',N'06',N'서울 하나원에서 만난 사람은 누구인가요?',N'',N'은숙',N'오영화',N'도희',N'은우',N'2',N'01',N'N',N'S'),
	 (78,N'01',N'07',N'서울에서 원장님의 배려로 하기로 결정한 것은 무엇인가요?',N'',N'영화 촬영',N'교도소 방문',N'북한 미녀 방송',N'주민 인터뷰',N'1',N'03',N'N',N'S'),
	 (78,N'01',N'08',N'엄마가 북한 감옥에 있으며 총살까지 당했을지도 모른다는 소식을 들은 도희의 마음으로 적절하지 않은 것은 무엇인가요?',N'',N'슬픔',N'황당',N'절망',N'비통',N'2',N'04',N'N',N'S'),
	 (78,N'01',N'09',N'다음 중 모양을 나타내는 것은 어느 것인가요?',N'',N'가슴이 쿵쾅쿵쾅 뛰었다',N'영업 준비를 하는데 으슬으슬 몸이 쨌다',N'손님이 떼로 우르르 들어와 자리가 없을 정도였다',N'사과가 아삭아삭하다',N'3',N'02',N'N',N'S'),
	 (78,N'01',N'10',N'아저씨가 도희에게 연어 조각을 준 것에 대한 의미로 적절한 것은 무엇인가요?',N'',N'함께 모여서 맛있는 식사를 하자',N'같이 낚시에서 연어를 잡은 기념으로',N'가족을 주려고 만들었는데 못줘서',N'태평양에 살던 연어들이 험난한 길을 거쳐 오는 것처럼 희망을 주고 싶어서',N'4',N'04',N'N',N'S'),
	 (78,N'01',N'11',N'도희가 아지트를 나와 택시를 잡은 까닭은 무엇인가요?',N'',N'감독님과 다툼이 있어서',N'영화 촬영을 너무 늦게 시작해서 기다릴 수가 없어서',N'영화팀이 엄마를 찾는 것에 관심이 없다고 느껴서',N'도희를 빼고서 촬영이 진행되었기때문에',N'3',N'03',N'N',N'S'),
	 (78,N'01',N'12',N'비유적인 표현이 아닌 것은 무엇인가요?',N'',N'캐나다 땅은 별천지',N'개발코에 옴두꺼비같이 생긴 아저씨',N'개나 소나 다 가는 유학',N'돌담에 속삭이는 햇살같이',N'1',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (78,N'01',N'13',N'다음 ( ) 속의 것을 잘 표현한 사자성어는 무엇인가요?',N'도희와 은우는 자신과 다른 삶일 거라고 생각했는데 ''떠도는 삶''이 라는 말을 해 줄 때 고마웠다. 
(마음이 통하는 친구(절친한 친구))처럼 마음이 따뜻해졌다.',N'백아절현(伯牙絶絃)',N'죽마고우(竹馬故友)',N'막역지우(莫逆之友)',N'금의환향(錦衣還鄕)',N'3',N'06',N'Y',N'S'),
	 (78,N'01',N'14',N'도의는 계곡에서의 (감흥)은 전화 엄마에 대한 전화 한 통으로 모두 사라졌다. (감흥) 대신 쓸 수 있는 말은 무엇인가요?',N'',N'감상(鑑賞)',N'흥취(興趣)',N'애상(哀想)',N'감화(感化)',N'2',N'06',N'N',N'S'),
	 (78,N'01',N'15',N'도희는 자신이 북한으로 갈 수 없어 북쪽으로 흐르는 강에 떠내려 보낸 것은 무엇인가요?',N'',N'연어 조각',N'신발',N'양말',N'장난감',N'2',N'01',N'N',N'S'),
	 (79,N'01',N'01',N'엄마 대신 아빠가 다정이를 맞이한 이유는 무엇인가요?',NULL,N'아빠가 일을 그만두셔서',N'엄마가 아빠보다 바빠져서',N'엄마가 아파서',N'아빠가 학교 근처에 있어서',N'1',N'01',NULL,N'S'),
	 (79,N'01',N'02',N'다정이는 아빠가 집에 있는 이유를 무엇이라고 친구에게 거짓말을 했나요? ',NULL,N'엄마가 집에 있으라고 부탁해서',N'아빠가 실업자가 되어서',N'아빠는 프리랜서라서',N'아빠가 회사를 옮기고 있어서',N'3',N'03',NULL,N'S'),
	 (79,N'01',N'03',N'손수레 따위에 네 기둥을 세우고 포장을 씌워 만든 이동식 간이주점을 무엇이라고 하나요?',NULL,N'손수레',N'포장마차',N'황금마차',N'인력거',N'2',N'07',NULL,N'S'),
	 (79,N'01',N'04',N'엄마가 마트 계산원을 하는 이유는 무엇인가요?',N'',N'엄마가 오랫동안 해오던 일이라서',N'집에서 살림만 했던 엄마가 일할 수 있는 곳은 몇 군데 안되기 때문에',N'엄마가 계산을 아주 잘해서',N'가장 돈을 많이 주는 곳이 마트라서',N'2',N'04',N'N',N'S'),
	 (79,N'01',N'05',N'다정이가 아빠의 포장마차를 보고 창피해서 얼굴이 화끈 달아오른 이유는 무엇인가요?',NULL,N'소연이네 부모님과 함께 하고 있어서',N'포장마차에 다정이 이름이 있어서',N'반 친구들에게 맛있다고 소문이 나서',N'포장마차가 너무 예뻐서',N'2',N'04',NULL,N'S'),
	 (79,N'01',N'06',N'포장마차에서 장사를 하고 있던 아주머니와 아저씨는 누구였나요?',NULL,N'소연이 부모님',N'다정이 할아버지, 할머니',N'소연이 삼촌, 숙모',N'다정이 부모님',N'1',N'01',NULL,N'S'),
	 (79,N'01',N'07',N'아빠 포장마차에 날개가 달렸으면 좋겠다고 생각한 이유는 무엇인가요?',NULL,N'아빠가 출근하기 힘들어서',N'포장마차를 타고 여행하고 싶어서',N'여러 나라로 날아가서 떡볶이 맛을 보여 줄 수 있어서',N'포장마차가 너무 커서',N'3',N'03',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (79,N'01',N'08',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'"아휴! 아빠가 아이돌인 줄 아세요? 하나도 안 멋있거든요."
"요즘엔 우리 딸 잔소리가 제일 무섭다니까. 헤헤."
아빠는 (        ) 웃어넘겼다.',N'얄밉게',N'호탕하게',N'품위있게',N'겸연쩍어하며',N'4',N'02',N'Y',N'S'),
	 (79,N'01',N'09',N'경제 활동에 참여할 연령의 사람 가운데 직업이 없는 사람을 무엇이라고 하나요?',NULL,N'프리랜서',N'회사원',N'실업자',N'계약직',N'3',N'07',NULL,N'S'),
	 (79,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'"네 방은 네가 치워야지! 언제까지 엄마가 쫓아다니면서 치워야하니?" 아빠에게도 (           ). 
"당신은 집에 있으면서 청소라도 해 놓으면 좋잖아요!"',N'코가 빠졌다',N'불똥이 튀었다',N'입이 말랐다',N'속이 끓었다',N'2',N'02',N'Y',N'S'),
	 (79,N'01',N'11',N'다음 예시문의 괄호 속의 단어의 뜻으로 올바른 것은 무엇인가요?',N'엄마의 폭풍 잔소리가 시작됐다. 삼학년이 되어 내 성적이 (곤두박질치자) 은근히 아빠를 몰아세우는 눈치였다.',N'바뀌지 않다',N'유지되다',N'매우 급격히 떨어지다',N'점점 올라가다',N'3',N'06',N'Y',N'S'),
	 (79,N'01',N'12',N'여럿이 마구 뒤섞여 엉망이 된 모양, 또는 그 상태를 무엇이라고 하나요?',NULL,N'뒤죽박죽',N'우왕좌왕',N'헐레벌떡',N'왁자지껄',N'1',N'06',NULL,N'S'),
	 (80,N'01',N'01',N'붕은 달이 여러 개 보이는 날에 무엇을 기도하고 있었나요?',N'',N'도둑갈매기보다 빨리 날게 해 주세요!',N'물범보다 힘이 세지게 해 주세요!',N'펭귄 친구들보다 빨리 달리게 해 주세요!',N'바다에서 제일 멀리 나가게 해 주세요!',N'1',N'01',N'',N'S'),
	 (80,N'01',N'02',N'친구들이 몸집이 작은 붕을 따르는 이유로 옳지 않은 것은 무엇인가요?',N'',N'가장 힘이 세기 때문에',N'헤엄을 잘 치기 때문에',N'길을 잘 찾기 때문에',N'기억력이 좋기 때문에',N'1',N'04',N'',N'S'),
	 (80,N'01',N'03',N'다음 빈칸에 들어갈 말은 무엇인가요?',N'지민: 엄마! 저기서 펭귄이 (             ) 뛰어와요!',N'철썩철썩',N'어슬렁 어슬렁',N'뒤뚱뒤뚱',N'방긋방긋',N'3',N'02',N'Y',N'S'),
	 (80,N'01',N'04',N'얼마 전 엄마 송이 먹이를 잡으러 바다에 갔다 한 달이 지나도 돌아오지 못한 이유는 무엇인가요?',N'',N'맹수들에게 공격을 받아 다침',N'얼음산이 녹아내려 길을 잃음',N'남극에 놀러온 사람들이 잡아감',N'먹이를 잡지 못하고 아파서',N'2',N'04',N'',N'S'),
	 (80,N'01',N'05',N'태양이 내뿜는 자외선을 막아주는 것으로, 사람들이 버린 가스가 이것에 구멍을 내고 있습니다. 이것은 무엇인가요?',N'',N'대기층',N'구름',N'나무',N'오존층',N'4',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (80,N'01',N'06',N'장거리 여행을 즐기는 나그네새면서 부리가 유난히 길고 뾰족하며 붕과 숭이 숲으로 가는 길에 만난 새의 이름은 무엇인가요?',N'',N'까치',N'물까마귀',N'큰뒷부리도요',N'황새',N'3',N'01',N'',N'S'),
	 (80,N'01',N'07',N'폭우나 지진, 화산 따위로 산 중턱의 바윗돌이나 흙이 갑자기 무너져 내리는 현상을 무엇이라고 하나요?',N'',N'쓰나미',N'산사태',N'태풍',N'번개',N'2',N'06',N'',N'S'),
	 (80,N'01',N'08',N'붕과 숭이 원래 살던 남극을 떠나 새로운 보금자리를 찾는 원인은 무엇인가요?',N'',N'환경오염 때문에 남극이 녹고 있어서',N'말을 안 들어 집에서 쫓겨나서',N'사람들이 붕과 숭의 집을 마음대로 부셔버려서',N'다른 펭귄들과 싸워서',N'1',N'03',N'',N'S'),
	 (80,N'01',N'09',N'오리의 다리와  거위의 발가락, 수달의 귀가 이상한 모습으로 변하게 된 이유로 옳지 않은 것은 무엇인가요?',N'',N'어미가 오염된 물을 마시고 새끼를 낳아서',N'오염된 강에 사는 물고기를 잡아먹어서',N'사람들이 동물들을 잡아 오염된 물을 마시게 해서',N'오염된 땅에서 살게 돼서',N'3',N'03',N'',N'S'),
	 (80,N'01',N'10',N'다음 중 황제 펭귄에 대한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'일 년에 한 번 알을 낳는다.',N'무리 지어서 생활한다.',N'북극에 산다.',N'추운 곳에서도 살아간다.',N'3',N'07',N'',N'S'),
	 (80,N'01',N'11',N'‘사이가 꽤 떨어지게’를 무엇이라고 하나요?',N'',N'밀접하다',N'멀찌감치',N'두텁다',N'가깝다',N'2',N'06',N'',N'S'),
	 (80,N'01',N'12',N'크게 소리를 내어 시원하고 당당하게 웃는 웃음을 무엇이라고 하나요?',N'',N'너털웃음',N'함박웃음',N'미소',N'비웃음',N'1',N'02',N'',N'S'),
	 (81,N'01',N'01',N'하늘이가 태어난 날로 알맞은 것은 무엇인가요?',N'',N'8월 8일 8시 12분',N'5월 5일 9시 7분',N'4월 4일 4시 44분',N'6월 6일 6시 6분',N'3',N'02',N'',N'S'),
	 (81,N'01',N'02',N'사(死)를 뜻하는 한자로 적절한 것은 무엇인가요?',N'',N'희생',N'사랑',N'죽음',N'만남',N'3',N'07',N'',N'S'),
	 (81,N'01',N'03',N'''남몰래 거울''인 이유는 무엇인가요?',N'',N'이름을 세번 부르면 그 사람 몰래 거울에 얼굴이 나타나서',N'사람들 몰래 거울을 보면 소원이 이루어져서',N'좋아하는 사람 가방에 몰래 거울을 넣으면 사랑이 이루어져서',N'거울을 혼자서만 볼 수 있도록 몰래 숨겨 두어야 해서',N'1',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (81,N'01',N'04',N'하늘이가 남몰래 거울을 받고 가장 먼저 떠올린 사람으로 알맞은 것은 무엇인가요?',N'',N'할머니',N'수호 오빠',N'엄마',N'담임 선생님',N'2',N'04',N'',N'S'),
	 (81,N'01',N'05',N'식탁에서 밥을 먹던 수호가 한 행동은 무엇인가요?',N'',N'동생을 놀리기',N'엄마한테 투정부리기',N'양말 거꾸로 벗어 놓기',N'코딱지 파서 아무데나 튕기기',N'4',N'01',N'',N'S'),
	 (81,N'01',N'06',N'거울을 통해 아빠를 본 하늘이가 심통난 이유는 무엇인가요?',N'',N'하늘나라에서 공부도 안하고 친구들과 계속 놀고 있어서',N'아빠가 하늘나라에서 맛있는 음식을 먹고 있어서',N'하늘이와 엄마가 없는데도 하늘나라에서 아빠가 활짝 웃고 있어서',N'아빠가 전혀 하늘이를 보지 않아서',N'3',N'03',N'',N'S'),
	 (81,N'01',N'07',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'하늘이는 교실을 향해 (          ) 걸어갔어요.',N'엉금엉금',N'터벅터벅',N'바락바락',N'우르르',N'2',N'02',N'Y',N'S'),
	 (81,N'01',N'08',N'남몰래 거울에 나타난 지수의 모습으로 적절한 것은 무엇인가요?',N'',N'시험문제를 세 개밖에 안 틀렸는데도 엄마한테 야단맞고 있었다.',N'시험 공부를 하고 있었다.',N'시험 문제를 다 맞아서 엄마가 안아줬다.',N'시험지를 잃어버리고 울고 있었다.',N'1',N'03',N'',N'S'),
	 (81,N'01',N'09',N'하늘이가 남몰래 거울로 아빠를 만나기 위해 한 행동으로 적절한 것은 무엇인가요?',N'',N'손과 발을 깨끗이 씻었다.',N'아빠가 좋아하는 음식을 샀다.',N'꽃단장을 했다.',N'밥을 먹었다.',N'3',N'04',N'',N'S'),
	 (81,N'01',N'10',N'아빠가 일찍 하늘 나라에 간 이유는 무엇인가요?',N'',N'할머니 일을 돕다가',N'물에 빠진 여자아이를 구해주다가',N'엄마 대신 일을 하다가',N'길을 걷다 넘어져서',N'2',N'01',N'',N'S'),
	 (81,N'01',N'11',N'어떤 일을 바람. 또는 그 바라는 것을 뜻하는 단어는 무엇인가요?',N'',N'소망',N'절망',N'폭망',N'각망',N'1',N'06',N'',N'S'),
	 (81,N'01',N'12',N'어떠한 일을 하는데 적절한 시기나 경우를 의미하는 단어는 무엇인가요?',N'',N'소외',N'대회',N'기회',N'재회',N'3',N'06',N'',N'S'),
	 (82,N'01',N'01',N'내가 자꾸 이것저것 물어보자 이모는 나를 어디로 데리고 갔나요?',NULL,N'바다',N'숲',N'강',N'연못',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (82,N'01',N'02',N'어릴 때는 모두 남자이지만 그중에서 가장 크게 자라면 여자로 바뀌는 물고기를 찾으세요.',NULL,N'초롱아귀',N'흰동가리',N'해마',N'고래',N'2',N'01',N'',N'S'),
	 (82,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 이모는 여러 물고기들에 대해 얘기해 주었어요.
(2) 이모부가 아주 맛있는 돈가스를 만들어주었어요.
(3) 이모는 나를 안고 갑자기 뛰기 시작했어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (82,N'01',N'04',N'이모와 함께 집으로 돌아간 뒤 일어난 일로 알맞은 것은 무엇인가요?',NULL,N'이모부가 요리를 했어요.',N'물고기들이 노래를 불렀어요.',N'돈가스를 먹으러 식당에 갔어요.',N'숲속으로 놀러 갔어요.',N'1',N'03',N'',N'S'),
	 (82,N'01',N'05',N'이모부가 아기를 업은 채 돈가스를 만들어 주었지만, 이상하다는 생각이 들지 않았던 이유는 무엇일까요?',NULL,N'이모가 이모부에게 시킨 일이기 때문이에요.',N'남자, 여자의 일이 정해지지 않았다는 것을 깨달았기 때문이에요.',N'남자만 부엌일을 할 수 있다는 것을 알았기 때문이에요.',N'아기는 가벼워서 괜찮기 때문이에요.',N'2',N'04',N'',N'S'),
	 (82,N'01',N'06',N'이 책을 통해 우리가 새롭게 생각해 볼 수 있는 점은 무엇인가요?',NULL,N'남자는 바깥일만 해야 해요.',N'여자는 집안일을 잘해야 해요.',N'어른이 되면 생각이 바뀌지 않아요.',N'성별에 따라 해야할 일이 정해져 있는 것은 아니에요.',N'4',N'04',N'',N'S'),
	 (82,N'01',N'07',N'해마의 마음은 어땠을까요?',N'해마는 눈알을 빙글빙글 돌리며 말했어.
"뭐라고? 이상해! " ',N'황당해요.',N'귀찮아요.',N'억울해요.',N'편안해요.',N'1',N'05',N'Y',N'S'),
	 (82,N'01',N'08',N'이모부가 아기를 업고 요리하는 모습을 본 ''나''의 마음은 어땠을까요?',NULL,N'이상해서 불편했어요.',N'무섭고 긴장됐어요.',N'화가 나고 속상했어요.',N'자연스럽게 느껴졌어요.',N'4',N'05',N'',N'S'),
	 (82,N'01',N'09',N'다음 문장에 알맞은 표현을 찾으세요.',N'우리는 금세 물 위로 올라왔어.',N'졸졸졸',N'드르륵',N'두둥실',N'사르르',N'3',N'02',N'Y',N'S'),
	 (82,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'초롱아귀 옆구리에 남편은 (      ) 붙어 있어.',N'꼼짝 않고',N'여기저기',N'듬성듬성',N'왁자지껄',N'1',N'02',N'Y',N'S'),
	 (82,N'01',N'11',N'동서남북'' 주위 일대를 가리키는 낱말을 찾으세요.',NULL,N'방향',N'사방',N'위치',N'근처',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (82,N'01',N'12',N'다음 문장에서 ''돌보다''와 뜻이 가장 가까운 말은 무엇인가요?',N'도화돔은 알을 입에 넣고 정성껏 돌봐요.',N'버리다',N'보살피다',N'숨기다',N'밀다',N'2',N'06',N'Y',N'S'),
	 (83,N'01',N'01',N'무대 공포증에 대한 알맞은 설명은 무엇인가요?',N'',N'무대의 모양이나 높이에 따라 심하게 긴장하거나 두려움을 느끼는 증상',N'무대에 올라 많은 사람 앞에 서서 공연 등을 하는 일에 두려움과 불안감을 느끼는 증상',N'무대에 공이 놓여져 있으면 느끼는 불안함과 두려움',N'혼자 있을 때 무대를 떠올리면 웃음이 나는 증상',N'2',N'07',N'',N'S'),
	 (83,N'01',N'02',N'친구들을 재미나게 해주고픈 제롬이에게는 어떤 고민이 있나요?',N'',N'사람들 앞에 서면 가슴이 오그라든다.',N'한 쪽 발이 아프다.',N'귀가 잘 들리지 않는다.',N'개그 소재가 생각나지 않는다.',N'1',N'01',N'',N'S'),
	 (83,N'01',N'03',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'몸의 털이란 털은 죄다 얼어붙어 버리고, (            )하다가 결국 한마디도 못해요.',N'더듬더듬',N'우물쭈물',N'덜렁덜렁',N'머뭇머뭇',N'3',N'02',N'Y',N'S'),
	 (83,N'01',N'04',N'제롬이는 어디에서 개그 연습을 하나요?',N'',N'아늑한 거실의 거울 앞',N'따뜻한 부엌의 식탁 앞',N'편안한 안방의 침대 위',N'시끌벅적한 시장 거리',N'1',N'01',N'',N'S'),
	 (83,N'01',N'05',N'다음 중 ’달인‘의 뜻으로 알맞은 것은 무엇인가요?',N'',N'남에게 빌어먹고 사는 사람',N'학문이나 기예를 매우 잘하여 남달리 뛰어난 능력을 가진 사람',N'예술 작품을 창작하거나 표현하는 것을 직업으로 하는 사람',N'무대에서 개그를 자주 하는 사람',N'2',N'07',N'',N'S'),
	 (83,N'01',N'06',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'깔깔 웃는 친구들의 얼굴을 생각하니 (           ) 미소가 번졌어요.',N'흔들흔들',N'껑충껑충',N'싱글벙글',N'벌렁벌렁',N'3',N'02',N'Y',N'S'),
	 (83,N'01',N'07',N'제롬이는 왜 숲속 극장으로 갔나요?',N'',N'공연 표를 사러',N'직접 공연을 해보고 싶어서',N'토니 아주머니가 보고 싶어서',N'대본을 구경하려고',N'2',N'03',N'',N'S'),
	 (83,N'01',N'08',N'다음의 상황에서 제롬이의 마음은 어땠을까요?',N'제롬이는 구경꾼들을 바라보았어요. 또다시 가슴이 울렁거리기 시작했어요. 무릎은 후들거리고, 발은 바닥에 딱 달라붙어 떨어지지 않았어요.',N'긴장이 된다.',N'화가 난다.',N'설렌다.',N'지루하다.',N'1',N'04',N'Y',N'S'),
	 (83,N'01',N'09',N'제롬이는 가게 구석에서 어떤 다짐을 했나요?',N'',N'다음번에는 더 재미있는 개그를 해야지!',N'다시는 개그 같은 거 안 할 거야!',N'나를 무시한 마을 사람들에게 복수할 거야!',N'숲속 극장에 혼자 가야지!',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (83,N'01',N'10',N'제롬이의 새로운 꿈은 무엇일까요?',N'',N'벌새가 되는 것',N'개그 무대에 오르는 것',N'재미있는 개그 대본을 쓰는 것',N'배우가 되는 것',N'3',N'04',N'',N'S'),
	 (83,N'01',N'11',N'다음이 설명하는 말은 무엇일까요?
',N'에미가 제롬이의 (          )에 살짝 입을 맞췄어요.

콧등의 잘록한 부분.
',N'콧잔등',N'콧구멍',N'코끝',N'콧대',N'1',N'06',N'Y',N'S'),
	 (83,N'01',N'12',N'다음이 설명하는 단어의 뜻으로 알맞은 것은 무엇인가요?',N'이 (      )하고 웃긴 얘기를 누가 썼는지 안다고?

생각이 남들과 다르고 재치가 뛰어나다는 뜻.',N'선발',N'모발',N'활발',N'기발',N'4',N'06',N'Y',N'S'),
	 (84,N'01',N'01',N'아영이가 베란다에서 본 것은 무엇인가요? ',NULL,N'오이',N'방울토마토',N'가지',N'상추',N'2',N'01',N'',N'S'),
	 (84,N'01',N'02',N'아영이네 가족이 가족회의를 한 까닭은 무엇인가요? ',NULL,N'방울토마토 삼형제 이름을 지으려고',N'꽃시장에 가서 식물을 사오려고',N'도서관에 가서 식물 공부를 하려고',N'저녁 메뉴를 정하려고',N'1',N'01',N'',N'S'),
	 (84,N'01',N'03',N'아영이에게 있었던 일을 순서대로 연결한 것을 찾아 보세요.',N'(1) 정원 사진을 보여주며 멋지게 발표 했어요.
(2) 방울토마토 이름을 한영이, 두영이, 세영이  로 정했어요.
(3) 방울토마토 세 개가 열린 것을 보았어요.',N'(3)-(2)-(1) ',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (84,N'01',N'04',N'아영이가 방울토마토를 잘 키울 수 있었던 이유는 무엇인가요?',NULL,N'아무 생각 없이 물만 줬기 때문에',N'정성껏 돌보며 필요한 일을 했기 때문에',N'친구들이 도와주었기 때문에',N'운이 좋았기 때문에',N'2',N'03',N'',N'S'),
	 (84,N'01',N'05',N'선생님이 말씀하신 꿈 씨앗이란 무엇을 말하나요?',N'선생님이 말씀하셨어요.
"너희 가슴 속에 숨어 있는 행복한 꿈 씨앗을 찾아와야 해!"',N'엄마 아빠가 원하는 것',N'자기 스스로가 원하고 좋아하는 것',N'돈을 많이 벌 수 있는 것',N'친구들이 멋지다고 하는 것',N'2',N'04',N'Y',N'S'),
	 (84,N'01',N'06',N'이 책을 읽고 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'남들보다 빨리 잘해야 한다는 것',N'친구들에게 자랑할 것이 많아야 한다는 것',N'좋아하는 일은 끝까지 책임지며 돌봐야 한다는 것',N'꿈은 어른이 정해준다는 것',N'3',N'04',N'',N'S'),
	 (84,N'01',N'07',N'친구들에게 방울토마토를 자랑하려고 했는데, 다들 관심이 없었을 때 아영이의 마음은 어땠을까요?',NULL,N'서운함',N'뿌듯함',N'긴장함',N'편안함',N'1',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (84,N'01',N'08',N'방울토마토에 열매가 열린 것을 보았을 때 아영이의 마음은 어땠을까요?',NULL,N'화가 난 마음',N'지루한 마음',N'걱정되는 마음',N'기쁘고 뿌듯한 마음',N'4',N'05',N'',N'S'),
	 (84,N'01',N'09',N'빈칸에 어울리는 알맞은 흉내 내는 말을 찾아 보세요.',N'“봄바람이 (        ) 불어오니 방울토마토가 (        ) 고개를 움직여요.”',N'살랑살랑 - 흔들흔들',N'재잘재잘 - 엉금엉금 ',N'폴짝폴짝 - 소곤소곤',N'주룩주룩 - 끄덕끄덕',N'1',N'02',N'Y',N'S'),
	 (84,N'01',N'10',N'빈칸에 어울리는 알맞은 흉내 내는 말을 찾아 보세요.',N'얼른 말하고 싶어서 입이 (       ) 해요.',N'흔들흔들',N'꾸벅꾸벅',N'근질근질',N'그렁그렁',N'3',N'02',N'Y',N'S'),
	 (84,N'01',N'11',N'어떤 일을 성의 없이 대충 겉으로만 함''을 무엇이라고 하나요? ',NULL,N'경건',N'집중  ',N'건성',N'정성',N'3',N'06',N'',N'S'),
	 (84,N'01',N'12',N'‘정성’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'귀찮아하며 하는 마음',N'대충 넘기는 태도',N'다른 사람에게 맡기는 것',N'마음을 다해 애쓰는 것',N'4',N'06',N'',N'S'),
	 (85,N'01',N'01',N'활달하지만 수줍음을 많이 타는 아이는 무슨 동물과 비슷하나요?',NULL,N'고양이',N'강아지',N'병아리',N'원숭이',N'1',N'01',N'',N'S'),
	 (85,N'01',N'02',N'거북이 아이를 행복하게 하는 방법에는 무엇이 있을까요?',NULL,N'자유로운 환경을 만들어줘요.',N'서두르지 않아요.',N'빨리 하라고 다그쳐요.',N'계속 재촉해요.',N'2',N'01',N'',N'S'),
	 (85,N'01',N'03',N'일이 일어난 차례대로 순서대로 나열한 것을 찾으세요.',N'(1) 선생님은 학생들이 어떤 아이인지 궁금하다고 하셨어요.
(2) 세상에는 많은 아이들이 있고, 저마다 특성이 있어요.
(3) 아이들마다 행복하게 만드는 방법이 달라요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (85,N'01',N'04',N'이야기의 흐름으로 보아, 마지막에 전하려는 생각으로 알맞은 것은 무엇인가요?',NULL,N'아이들은 모두 똑같아야 해요.',N'아이들마다 성격이 다를 수 있어요.',N'아이들은 항상 활발해야 해요.',N'조용한 아이는 문제가 있어요.',N'2',N'03',N'',N'S'),
	 (85,N'01',N'05',N'저마다 다른 특성을 가진 아이들을 같은 방식으로 대한다면 어떤 일이 일어날까요?',NULL,N'아이들이 불행해질 거예요.',N'아이들이 행복해질 거예요.',N'아이들이 어른들을 존경하게 돼요.',N'아이들이 경쟁을 더 잘할 거예요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (85,N'01',N'06',N'이 책을 통해 우리가 배울 수 있는 가장 중요한 점은 무엇인가요?',NULL,N'친구를 모두 똑같이 대해야 해요.',N'아이마다 필요한 배려가 달라요.',N'조용한 아이는 바뀌어야 해요.',N'활발한 아이만 칭찬해야 해요.',N'2',N'04',N'',N'S'),
	 (85,N'01',N'07',N'나비 같은 아이를 함부로 대한다면 그 아이의 마음은 어떨까요?',NULL,N'두렵고 속상해요.',N'어색하고 설레요.',N'기쁘고 행복해요.',N'신나고 즐거워요.',N'1',N'05',N'',N'S'),
	 (85,N'01',N'08',N'자신의 성격을 이해 받았을 때 아이의 마음은 어떨까요?',NULL,N'불안해요.',N'화가 나요.',N'부끄러워요.',N'편안하고 기뻐요.',N'4',N'05',N'',N'S'),
	 (85,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'원숭이 아이는 언제나 엄마 옆에 붙어 있답니다.',N'찰싹',N'척척',N'줄줄',N'질질',N'1',N'02',N'Y',N'S'),
	 (85,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'모기 같은 아이는 주변을 (      ) 돌아요.',N'뱅뱅',N'짝짝',N'슥슥',N'콕콕',N'1',N'02',N'Y',N'S'),
	 (85,N'01',N'11',N'어려움을 참고 견디는 마음''을 뜻하는 낱말을 찾아보세요.',NULL,N'경쟁심',N'조바심',N'인내심',N'질투심',N'3',N'06',N'',N'S'),
	 (85,N'01',N'12',N'서두르지 않다''와 가장 가까운 뜻을 가진 말은 무엇인가요?',NULL,N'재촉하다',N'다그치다',N'몰아붙이다',N'기다리다',N'4',N'06',N'',N'S'),
	 (86,N'01',N'01',N'사람들이 대도시로 몰려드는 이유는 무엇인가요?',NULL,N'공기 좋은 곳에서 살기 위해서예요.',N'일자리를 찾고 더 나은 교육을 받기 위해서예요.',N'자연과 더불어 살기 위해서예요.',N'농사를 짓기 위해서예요.',N'2',N'01',N'',N'S'),
	 (86,N'01',N'02',N'대도시의 인구수는 어떻게 변화하고 있나요?',NULL,N'인구수의 변화가 없어요.',N'갈수록 줄어들고 있어요.',N'갈수록 늘어나고 있어요.',N'갑자기 없어지고 있어요.',N'3',N'01',N'',N'S'),
	 (86,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 윤이는 아빠랑 상우네로 놀러갔어요.
(2) 윤이랑 형아는 대도시 탐험에 나섰어요.
(3) 윤이는 아름이와 고모를 따라 마을로 갔어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (86,N'01',N'04',N'아름이가 멀리 있는 학교를 다니게 된 이유는 무엇인가요?',NULL,N'아이들의 숫자가 줄어들어서 학교가 문을 닫았기 때문이에요.',N'공부를 더 열심히 하고 싶어서예요.',N'친구들이 모두 그 학교에 다녀서예요.',N'학교가 새로 생겼기 때문이에요.',N'1',N'03',N'',N'S'),
	 (86,N'01',N'05',N'상우와 아름이의 생활을 보고 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'모두 같은 곳에서 살아야 해요.',N'편리함만 있으면 충분해요.',N'자연만 있으면 불편해도 괜찮아요.',N'사람과 자연이 어울리는 삶이 중요해요.',N'4',N'04',N'',N'S'),
	 (86,N'01',N'06',N'이 책을 읽고 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'도시가 더 크면 무조건 좋은 곳이라는 것',N'사람 사는 곳마다 장단점이 있다는 것',N'마을보다는 도시가 더 재미있다는 것',N'친구는 가까이 살아야만 만날 수 있다는 것',N'2',N'04',N'',N'S'),
	 (86,N'01',N'07',N'윤이 아빠의 마음은 어땠을까요?',N'깜깜한 밤이 되어서야 윤이 아빠가 돌아왔어. 거리를 메운 자동차가 매연을 뿜어대서 공기가 좋지 않아.',N'자동차가 많아져서 옛날보다 훨씬 편리해졌어요.',N'도시생활이 편리하지만 힘들기도 해요.',N'바쁜 도시생활을 하고 있지만 쾌적한 환경이라 기분이 좋아요.',N'마을로 돌아가고 싶은 즐거운 마음이에요.',N'2',N'05',N'Y',N'S'),
	 (86,N'01',N'08',N'멀리 있는 학교를 다니는 아름이의 마음은 어떠했을까요?',NULL,N'친구를 만나서 항상 신나는 마음',N'학교에 가기 싫어 화가 난 마음',N'힘들지만 참고 견디는 마음',N'아무 감정도 없는 마음',N'3',N'05',N'',N'S'),
	 (86,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'아무리 생각해도 알 수 없는 (       )한 얘기를 들었다.',N'일렁일렁',N'들쭉날쭉',N'알쏭달쏭',N'알록달록',N'3',N'02',N'Y',N'S'),
	 (86,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'저 멀리로는 (        ) 흐르는 강이랑 다리가 보여.',N'굽이굽이',N'들썩들썩',N'부들부들',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (86,N'01',N'11',N'생물이 살아가는 모양이나 상태''를 가리키는 낱말을 찾아보세요.',NULL,N'자연',N'생태',N'생활',N'환경',N'2',N'06',N'',N'S'),
	 (86,N'01',N'12',N'다음 중 ‘대도시’의 뜻으로 가장 알맞은 것은 무엇인가요?',NULL,N'사람이 거의 살지 않는 조용한 곳',N'논과 밭이 넓게 펼쳐진 곳',N'산과 숲이 많아 자연이 잘 보존된 곳',N'사람이 많이 모여 살고 일자리와 시설이 많은 곳',N'4',N'06',N'',N'S'),
	 (87,N'01',N'01',N'남자는 겉으로 봤을 때, 자신에게 천재적인 재능이 있다고 말하는 이유는 무엇인가요?',N'',N'친구들에게 언제나 실력을 인정받기 때문에',N'작품들이 값비싸게 팔리기 때문에',N'부모님이 항상 작품을 보며 칭찬해주시기때문에',N'감정평가사의 "천재같다"는 평가 때문에',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (87,N'01',N'02',N'미술선생님이 아버지가 자신의 친구인지 알아볼 수 있었던 이유는 무엇인가요?',N'',N'아버지 작품 전시회를 보고',N'읍내에서 팔리고 있는 아버지의 작품을 보고',N'염소를 판 아버지가 화방에 들어가는 모습을 보고',N'아버지가 그린 염소 그림을 보고',N'3',N'04',N'N',N'S'),
	 (87,N'01',N'03',N'여자가 남자의 작품을 보며 비유한 것이 아닌 것은 무엇인가요?',N'',N'비싼 물감으로 그린 그림은 역시 다른 것일까',N'구미호가 그에게 검정 물감을 가져다 주는 것일까',N'도깨비가 가져다준 물감을 쓰는 것일까',N'내가 그린 걸까, 누군가 대신 그려 준 걸까',N'1',N'01',N'N',N'S'),
	 (87,N'01',N'04',N'우리나라의 행정구역 단위가 큰 것부터 순서대로 나열된 보기를 찾으세요.',N'',N'시군구동읍면',N'군시읍구면동',N'시군구읍면동',N'읍면동시군구',N'3',N'07',N'N',N'S'),
	 (87,N'01',N'05',N'남자가 난생처음 장원을 했을 때 아버지의 반응으로 알맞은 것은 무엇인가요?',N'',N'박수치며 아들을 안아주셨다.',N'쑥스럽게 웃는 듯 했다.',N'기뻐서 소리를 지르셨다.',N'수줍게 웃으며 눈을 맞추었다.',N'2',N'04',N'N',N'S'),
	 (87,N'01',N'06',N'여자 아버지의 성격으로 알맞은 것은 무엇인가요?',N'',N'딸이 원하는 대로 다 해주는 아버지',N'언제나 엄격한 아버지',N'딸에게 자신의 생각을 강요하는 아버지',N'딸에게 무관심한 아버지',N'1',N'01',N'N',N'S'),
	 (87,N'01',N'07',N'남자가 미술반에서 그림을 많이 그리지 않은 이유로 어색한 것은 무엇인가요?',N'',N'아버지의 재능을 물려받아 자신은 이미 천재라고 생각해서',N'미술이 별것 아니라 생각해서',N'그림 그리는 것이 귀찮고 따분해서',N'재능을 드러내기 위해 많이 그릴 필요를 느끼지 않았기 때문에',N'3',N'04',N'N',N'S'),
	 (87,N'01',N'08',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'그림을 보자 다리가 (   ) 떨려 주저앉아 버렸다.',N'후루룩 후루룩',N'후들후들',N'말랑말랑',N'바스락바스락',N'2',N'02',N'Y',N'S'),
	 (87,N'01',N'09',N'사생대회에서 일어난 사건으로 남자가 느낀 것이 아닌 것은 무엇인가요?',N'',N'끊임없이 자신의 재능을 의심했다.',N'누군가가 나보다 더 뛰어난 그림을 그릴 수 있다고 생각하게 되었다.',N'자신은 여전히 아버지의 재능을 물려받은 천재라고 생각했다.',N'사람들의 반응과 평가에 마음이 아팠다.',N'3',N'01',N'N',N'S'),
	 (87,N'01',N'10',N'올바른 순서대로 나열된 것은 무엇인가요?',N'(1) 사생 대회 이틀 후 전교생이 보는 앞에서 장원상을 받았다.
(2) 여자아이와 눈을 마주쳤을 때 눈을 감았다.
(3) 아무도 없을 때 자신의 작품을 보러 강당으로 갔다.',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (87,N'01',N'11',N'공설 운동장''에서 ''공설''의 뜻은 무엇일까요?',N'',N'텅 비어있음',N'국가나 공공단체에서 일반사람들을 위하여 만들어 세움',N'공장들이 즐비한 곳',N'공중에서 눈이 옴',N'2',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (87,N'01',N'12',N'평가하거나 측정할 때 의거할 기준을 의미하는 단어로 알맞은 것은 무엇인가요?',N'',N'위도 (緯度)',N'지도 (地圖)',N'척도 (尺度)',N'죽도 (竹刀)',N'3',N'07',N'N',N'S'),
	 (87,N'01',N'13',N'본디부터 가지고 있는 사물 자체의 성질이나 모습을 일컫는 단어는 무엇인가요?',N'',N'본질 (本質)',N'저질 (低質)',N'현실 (現實)',N'재료 (材料)',N'1',N'02',N'N',N'S'),
	 (87,N'01',N'14',N'조금도 때 묻음이 없이 아주 순진함을 의미하는 사자성어로 알맞은 것은 무엇인가요?',N'',N'낙화유수(落花流水)',N'천진무구(天眞無垢) ',N'대기만성(大器晩成)',N'견물생심(見物生心)',N'2',N'06',N'N',N'S'),
	 (87,N'01',N'15',N'자신이 이룬 일의 결과에 대해 스스로 미흡하게 여기는 마음을 뜻하는 단어로 알맞은 것은 무엇인가요?',N'',N'자격지심 (自激之心)',N'인심 (忍心)',N'질투심 (嫉妬心)',N'의구심 (疑懼心)',N'1',N'06',N'N',N'S'),
	 (88,N'01',N'01',N'존중하는 마음을 보인 행동이 <u>아닌</u> 것을 찾아보세요.',NULL,N'다른 아이들 틈에 끼어서 반 친구를 놀렸어요.',N'나보다 나이 어린 동생에게 함부로 대하지 않아요.',N'친구가 오기로 했을 때 미리 준비하고 기다렸어요.',N'다른 사람의 말을 끝까지 들어 주었어요.',N'1',N'01',N'',N'S'),
	 (88,N'01',N'02',N'친구가 나와 다른 것을 좋아할 때 그 친구를 어떻게 대해야 할까요?',NULL,N'나와 다르다고 그 모습을 놀려요.',N'그 친구의 있는 그대로를 존중해요.',N'이해하기 힘든 부분은 관심 갖지 않아요.',N'나와 같은 것을 좋아하게 설득해요.',N'2',N'01',N'',N'S'),
	 (88,N'01',N'03',N'다른 사람에게 존중을 실천하는 과정을 순서대로 나열한 것을  찾으세요.',N'(1) 그리고 돌려줄 때는 "잘 썼어. 빌려줘서 고마워."라고 말했어요. 
(2) 친구의 게임기를 빌려와서 내것처럼 소중히 다루었어요.
(3) 이처럼 다른 사람이 나에게 해주기를 바라는 대로 행동하면 존중하는 마음을 표현할 수 있어요.',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (88,N'01',N'04',N'다른 사람을 기분 좋게 하는 말을 쓰면 어떤 일이 생길까요?',NULL,N'서로의 마음이 상해 싸우게 돼요.',N'선생님께 혼나지 않게 돼요.',N'상대방이 존중받는다고 느끼게 돼요.',N'내가 하고 싶은 말을 다 할 수 있어요.',N'3',N'03',N'',N'S'),
	 (88,N'01',N'05',N'이 책을 읽은 후 다짐을 <u>잘못</u> 말한 것을 찾아보세요.',NULL,N'지구를 존중하기 위해 이제부터 쓰레기를 줍고 재활용을 할거야.',N'화가 날 때는 상대방을 존중하기 어려우니 노력하지 않아도 될 것 같아.',N'존중과 관련된 책을 읽고 서로의 느낌을 말하는 시간을 가져야겠어.',N'친구의 말을 끝까지 듣고 함부로 판단하지 않도록 노력할 거야.',N'2',N'04',N'',N'S'),
	 (88,N'01',N'06',N'이 책을 읽고 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'내 생각이 항상 가장 중요하다는 것',N'화가 나면 바로 말로 표현해도 된다는 것',N'존중은 어른만 하는 것이라는 것',N'다른 사람의 마음을 먼저 생각해야 한다는 것',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (88,N'01',N'07',N'관심을 갖고 존중하는 마음을 표현했을 때 엄마는 어떤 마음일까요?',N'엄마를 칭찬해 주려고
"엄마, 새로 한 머리가 참 예뻐요!"
라고 말했어요.',N'낯설고 부끄러운 마음',N'고맙고 기쁜 마음',N'놀랍고 황당한 마음',N'화가 나고 불편한 마음',N'2',N'05',N'Y',N'S'),
	 (88,N'01',N'08',N'내가 존중받는 말을 들었을 때, 나는 어떤 마음이 들까요?',NULL,N'속상하고 불편한 마음',N'무섭고 긴장되는 마음',N'기쁘고 따뜻한 마음',N'부끄러운 마음',N'3',N'05',N'',N'S'),
	 (88,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'애완동물에게 먹이를 (       ) 챙겨주는 것은 동물을 존중하는 행동이야.  ',N'꼬박꼬박',N'첨벙첨벙',N'속닥속닥',N'팔짝팔짝',N'1',N'02',N'Y',N'S'),
	 (88,N'01',N'10',N'다음 중 존중하는 행동을 잘 나타낸 표현은 무엇인가요?',NULL,N'툭툭 밀며 지나가기',N'찡그린 얼굴로 말하기',N'고개를 끄덕이며 끝까지 듣기',N'소리를 지르며 말하기',N'3',N'02',N'',N'S'),
	 (88,N'01',N'11',N'어느 쪽으로도 치우치지 않고 고르게 대함''이라는 뜻을 가진 단어를 찾아 문장을 완성하세요.',N'다른 사람을 존중한다는 것은 
다른 사람을 (     )하게 대한다는 뜻이야.',N'평균',N'공평',N'우월',N'차별',N'2',N'06',N'Y',N'S'),
	 (88,N'01',N'12',N'몸이 불편한 사람을 위해 문을 열어 주는 행동과 가장 어울리는 말은 무엇인가요?',NULL,N'겸손',N'끈기',N'경쟁',N'배려',N'4',N'06',N'',N'S'),
	 (89,N'01',N'01',N'다음은 무엇에 대한 설명인가요?',N'집에서 나오는 쓰레기의 3분의 1을 차지하고 있어요. 
대부분 젖은 상태이기 때문에 태울 때 나쁜 가스를 만들어 내요. ',N'음식물 쓰레기',N'플라스틱 쓰레기',N'폐비닐 쓰레기',N'종이 쓰레기',N'1',N'01',N'Y',N'S'),
	 (89,N'01',N'02',N'빈칸에 들어갈 말을 차례대로 나열한 것을 찾아 보세요.',N'나무는 지구를 뜨겁게 하는 (          )를 흡수하고, 맑은 (     )를 준답니다.',N'수소, 이산화탄소',N'이산화탄소, 산소',N'산소, 수소',N'수소, 산소',N'2',N'01',N'Y',N'S'),
	 (89,N'01',N'03',N'우리가 쓰는 물이 우리에게 오기까지 어떤 여행을 하는지 순서대로 나열한 것을 찾으세요. ',N'(1) 강물은 상수도 시설을 지나 우리 집으로 와요.
(2) 물방울이 모여 무거워진 구름이 빗물이 되어 산과 들로 떨어져 강물이 돼요.
(3) 집에서 쓴 물은 하수처리장을 지나 바다로 가요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (89,N'01',N'04',N'일회용품을 많이 사용하면 왜 문제가 될까요?',NULL,N'썩어 없어지는 데 시간이 오래 걸리기 때문이에요.',N'모두 자연에서 바로 만들어지기 때문이에요.',N'다시 쓸 수 있어서 쓰레기가 줄기 때문이에요.',N'물에 닿으면 바로 사라지기 때문이에요.',N'1',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (89,N'01',N'05',N'초록지구를 만들기 위해 노력해야 할 일을 <u>잘못</u> 말한 것을 찾아보세요.',NULL,N'음식을 먹을 만큼만 받아서 남기지 않고 먹도록 해야겠어요.',N'오늘부터 종이는 양면을 모두 쓰기로 나 자신과 약속했어요.',N'일회용품은 ''일회용''이기 때문에 한번 쓰고 버릴 거예요. ',N'물을 필요한 만큼만 쓰고 아껴 쓸 거예요.',N'3',N'04',N'',N'S'),
	 (89,N'01',N'06',N'이 책을 읽고 우리가 실천해야 할 생각으로 알맞은 것은 무엇인가요',NULL,N'편리하면 환경은 조금 망가져도 괜찮아요.',N'나 하나쯤은 행동하지 않아도 괜찮아요.',N'환경 문제는 어른들만 해결해야 해요.',N'내가 조금 불편해도 환경을 생각해야 해요.',N'4',N'04',N'',N'S'),
	 (89,N'01',N'07',N'자연의 것을 너무 많이 가지려고 하는 사람들로 인해 코끼리는 어떤 마음일까요?',N'"제발 나도 기차에 태워줘. 사람들이 내 상아를 잘라 가려고 해. 
자꾸 이러다간 우리 코끼리들이 살지 못할 거야."',N'반갑고 설레는 마음',N'고맙고 기쁜 마음',N'슬프고 힘든 마음',N'신나고 즐거운 마음',N'3',N'05',N'Y',N'S'),
	 (89,N'01',N'08',N'환경을 지키기 위해 노력하는 사람을 본 나는 어떤 마음이 들까요?',NULL,N'귀찮고 짜증 나는 마음',N'무관심한 마음',N'부끄럽고 숨고 싶은 마음',N'고맙고 든든한 마음',N'4',N'05',N'',N'S'),
	 (89,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'(      ) 자동차 소리, (        ) 공사장 소리, 
이런 시끄러운 소리를 소음이라고 해요.',N'부릉부릉, 쿵쾅쿵쾅',N'똑딱똑딱, 새근새근',N'소곤소곤,쿵쾅쿵쾅',N'살랑살랑, 반짝반짝',N'1',N'02',N'Y',N'S'),
	 (89,N'01',N'10',N'다음 중 환경을 해치는 상황을 잘 나타낸 표현은 무엇인가요?',NULL,N'새들이 짹짹 노래해요.',N'바람이 살랑살랑 불어요.',N'매연이 거리를 뿌옇게 채워요.',N'나무가 쑥쑥 자라요.',N'3',N'02',N'',N'S'),
	 (89,N'01',N'11',N'밑줄 친 단어의 쓰임이 올바른 것을 찾아보세요.',NULL,N'<u>스모그</u>는 안개(fog)와 연기(smoke)가 합쳐진 말이에요.',N'아껴쓰고, 나눠쓰고, 바꿔쓰고, 다시쓰는 움직임을 <u>재활용</u>이라고 해요.',N'핵발전소에는 ''죽음의 재'' 라 불리는 <u>소음</u>이 있어요.',N'물을 깨끗하게 만드는 시설을 <u>방사능</u>이라고 해요.',N'2',N'06',N'',N'S'),
	 (89,N'01',N'12',N'아주 작아 눈에 잘 보이지 않는 생물''을 의미하는 단어는 무엇인가요?',N'세제는 물을 깨끗하게 해주는 (        )을/를 죽여요.',N'미세먼지',N'미생물',N'바이러스',N'이산화탄소',N'2',N'06',N'Y',N'S'),
	 (90,N'01',N'01',N'최 영감은 뒷집 닭이 자신의 집으로 들어오자 어떤 억지를 부렸나요?',NULL,N'자신의 닭이라며 주인에게 돌려주지 않았어요.',N'알을 낳으라고 닭에게 소리쳤어요.',N'마당의 흙을 밟은 값을 내 놓으라고 했어요.',N'닭을 잡아먹겠다고 협박했어요.',N'1',N'01',N'',N'S'),
	 (90,N'01',N'02',N'최 영감은 봉서방에게 무엇을 내놓으라고 했나요? ',NULL,N'구경 값',N'소리 값',N'냄새 값',N'닭 값',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (90,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 봉서방은 병이 나서 자리에 눕고 말았어요.
(2) 꾀 돌이는 돈은 안주고 주머니만 살랑살랑 흔들었어요.
(3) 최 영감은 그 뒤로 함부로 억지를 부리지 않았어요. ',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (90,N'01',N'04',N'꾀돌이가 ‘소리 값’으로 돈 대신 주머니를 흔든 까닭은 무엇인가요?',NULL,N'돈이 하나도 없었기 때문이에요.',N'봉서방을 놀리기 위해서예요.',N'봉서방에게 돈을 주고 싶지 않았기 때문이에요.',N'최 영감의 억지가 말이 안 된다는 것을 알려 주기 위해서예요.',N'4',N'03',N'',N'S'),
	 (90,N'01',N'05',N'이 책의 등장 인물 중 다음 낱말에 어울리는 사람을 찾아보세요. ',N'심술     욕심     억지 ',N'봉서방',N'꾀돌이',N'최 영감',N'닭주인',N'3',N'04',N'Y',N'S'),
	 (90,N'01',N'06',N'꾀돌이의 행동을 통해 배울 점은 무엇인가요?',NULL,N'상황을 재치 있게 해결하는 지혜',N'웃어른을 공경하는 예의',N'친구와 끈끈한 우정',N'쉽게 거짓말을 하는 능력',N'1',N'04',N'',N'S'),
	 (90,N'01',N'07',N'봉서방은 최 영감에게 억지를 당했을 때 어떤 마음이었을까요?',NULL,N'재미있고 즐거운 마음',N'고맙고 든든한 마음',N'속상하고 답답한 마음',N'자랑스럽고 뿌듯한 마음',N'3',N'05',N'',N'S'),
	 (90,N'01',N'08',N'최 영감은 어떤 마음이었을까요? ',N'최 영감의 얼굴이 홍시보다 빨개졌어.
"아이고, 내가 어린 놈에게 당했구나!"',N'부끄러움',N'억울함',N'미안함',N'즐거움',N'1',N'05',N'Y',N'S'),
	 (90,N'01',N'09',N'문장에 어울리지 <u>않는</u> 흉내 내는 말을 찾아보세요. ',N'최영감은 닭주인을 보며 소리를 질렀어.',N'버럭버럭',N'부들부들',N'고래고래',N'쩌렁쩌렁',N'2',N'02',N'Y',N'S'),
	 (90,N'01',N'10',N'밑줄 친 말과 비슷한 뜻을 가진 흉내 내는 말을 찾아보세요.',N'꾀 돌이는 <u>부랴부랴</u> 최영감을 찾아갔어.',N'허겁지겁',N'짤랑짤랑',N'생글생글',N'조심조심',N'1',N'02',N'Y',N'S'),
	 (90,N'01',N'11',N'억지로 쓰는 떼''를 뜻하는 단어를 찾아 문장을 완성해 보세요.',N'최영감은 눈도 깜빡하지 않고 (     )를 썼어.',N'편지 ',N'생떼',N'바가지',N'부탁',N'2',N'06',N'Y',N'S'),
	 (90,N'01',N'12',N'‘값’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'소리를 크게 내는 행동',N'억지를 부리는 말',N'어떤 것을 얻기 위해 내는 대가',N'냄새의 세기',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (91,N'01',N'01',N'’웸믹‘은 어떤 사람들인가요?',N'',N'작은 나무 사람들',N'작은 돌 사람들',N'작은 종이 사람들',N'작은 금속 사람들',N'1',N'01',N'',N'S'),
	 (91,N'01',N'02',N'웸믹을 만든 목수는 누구인가요?',N'',N'존',N'엘리',N'맥스',N'에반',N'2',N'07',N'',N'S'),
	 (91,N'01',N'03',N'웸믹들은 어떤 일을 하며 살았나요?',N'',N'매일 서로 별표나 점표를 붙이며 하루를 보냄',N'매일 상점에 물건을 팔며 하루를 보냄',N'매일 밭에서 농사를 지으며 하루를 보냄',N'매일 공장에서 기계를 돌리며 하루를 보냄',N'1',N'01',N'',N'S'),
	 (91,N'01',N'04',N'남이 알아듣지 못할 정도의 작고 낮은 목소리로 혼잣말 하는 소리를 나타내는 표현은 무엇인가요?',N'',N'바삭바삭',N'중얼중얼',N'듬성듬성',N'칭얼칭얼',N'2',N'02',N'',N'S'),
	 (91,N'01',N'05',N'펀치넬로가 밖에 나가기 싫어진 이유는 무엇인가요?',N'',N'자신의 몸에 점표가 더 붙을까봐',N'별표를 다른 웸믹에게 빼앗길까봐',N'점표를 다른 웸믹에게 빼앗길까봐',N'별표가 떨어질까봐',N'1',N'04',N'',N'S'),
	 (91,N'01',N'06',N'펀치넬로가 점표가 많이 붙은 이들하고만 어울린 이유는 무엇인가요?',N'',N'자신이 돋보이는 것 같아서',N'왠지 그게 더 마음이 편해서',N'점표 뺏길 걱정을 안 해도 되기 때문에',N'별표를 주고받기 쉬워서',N'2',N'03',N'',N'S'),
	 (91,N'01',N'07',N'펀치넬로가 우연히 만난 ’루시아‘는 어떤 웸믹인가요?',N'',N'점표가 아주 많음',N'별표가 아주 많음',N'별표도 점표도 없음',N'별표를 주고받기 쉬워서',N'3',N'04',N'',N'S'),
	 (91,N'01',N'08',N'펀치넬로가 루시아처럼 되고 싶었던 이유는 무엇인가요?',N'',N'어떤 누가 주는 표시도 받고 싶지 않아서',N'루시아의 나뭇결이 좋아 보여서',N'루시아의 머리칼 색깔이 예뻐 보여서',N'루시아가 모두에게 인기 있어서',N'1',N'03',N'',N'S'),
	 (91,N'01',N'09',N'펀치넬로는 웸믹들의 어떤 모습을 보며 옳지 않다고 생각했나요?',N'',N'점표가 붙은 웸믹을 위로해주는 모습',N'별표가 붙은 웸믹을 칭찬해주는 모습',N'서로에게 별표와 점표를 붙이느라 몰려다니는 모습',N'웸믹들이 엘리를 찾지 않는 모습',N'3',N'07',N'',N'S'),
	 (91,N'01',N'10',N'엘리 아저씨는 펀치넬로가 어떻다고 생각하나요?',N'',N'보잘것없음',N'별표를 많이 받아야 함',N'점표를 받을 만함',N'아주 특별함',N'4',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (91,N'01',N'11',N'다음 중 ’온화하다‘의 뜻으로 알맞은 것은 무엇인가요?',N'',N'날씨가 맑고 따뜻하며 바람이 부드럽다. ',N'날씨나 바람 따위가 음산하고 상당히 차갑다. ',N'조금 불쾌할 정도로 끈끈하고 무더운 기운이 있다.',N'바람이 세차고 공기가 싸늘하다.',N'1',N'06',N'',N'S'),
	 (91,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'만든이는 몸을 숙여 펀치넬로를 들어서 (           ) 위에 앉혔어. 

일을 하기에 편리하도록 만들어 놓은 곳이라는 의미.',N'싱크대',N'작업대',N'지지대',N'연단',N'2',N'06',N'Y',N'S'),
	 (92,N'01',N'01',N'미르가 월전리로 이사를 오게 된 가장 큰 원인은 무엇인가요?',N'',N'미르의 중학교 진학을 위해서',N'미르의 건강이 나빠져서',N'미르의 엄마 아빠가 이혼했기 때문에',N'미르의 교육환경 개선을 위해서',N'3',N'01',N'N',N'S'),
	 (92,N'01',N'02',N'바우가 ''선택적 함구증''이란 증세를 보이게 된 원인은 무엇인가요?',N'',N'아버지가 돌아가셔서',N'어머니가 돌아가셔서',N'할머니가 돌아가셔서',N'동생과 이별해서',N'2',N'03',N'N',N'S'),
	 (92,N'01',N'03',N'미르가 자신이 쓸쓸하게 서있는 모습을 엄마가 봤으면 좋겠다고 생각한 이유는 무엇인가요?',N'',N'엄마도 자신만큼 아파야 한다고 생각했기 때문에',N'엄마에게 관심을 받고 싶어서',N'엄마에게 용서를 구하기 위해서',N'엄마에게 사랑을 받고 싶어서',N'1',N'04',N'N',N'S'),
	 (92,N'01',N'04',N'소희는 미르가 아버지를 용서할 수 없다고 말하는 것을 보고 부럽다고 생각했습니다. 그 이유는 무엇인가요?',N'',N'미르의 솔직하고 당당한 모습이 멋져보여서',N'미르는 아버지와 추억이 많다는 걸 느껴서',N'미르의 가정사를 자세히 몰랐기 때문에',N'말썽쟁이 미르를 다독이는 미르의 아버지가 멋있다고 느껴서.',N'2',N'04',N'N',N'S'),
	 (92,N'01',N'05',N'상처입은 조개만이 진주를 키울 수 있다''는 말에 의미는 무엇인가요?',N'',N'아픔을 참고 이겨내면 더욱 멋진 모습으로 성장할 수 있다.',N'상처를 입어야지만 보상을 얻을 수 있다.',N'겉보기엔 볼품없는 것들이 더 좋은 물건인 경우가 많다',N'조개가 아니면 진주를 만들 수 없다.',N'1',N'02',N'N',N'S'),
	 (92,N'01',N'06',N'다음 보기는 시 <엉겅퀴 꽃>의 일부입니다. 이런 표현 방법에 대한 설명으로 알맞은 것은 무엇인가요?',N'떨리는 손끝으로
 조심조심 쓰다듬어 보니
 그 뾰족한 가시마저
 이렇게 보드라운 걸!',N'청각 표현을 사용해 꽃이 피는 소리를 실감나게 묘사했다.',N'후각 표현을 사용해 꽃의 향기를 실감나게 묘사했다',N'촉각 표현을 사용해 꽃의 모습을 실감나게 묘사했다.',N'미각 표현을 사용해 일상적으로 알 수 없는 의미까지 표현했다.',N'3',N'02',N'Y',N'S'),
	 (92,N'01',N'07',N'오리농법을 사용해서 얻을 수 있는 장점은 무엇인가요?',N'',N'오리를 논에서 키우면 더욱 건강하게 키울 수 있다.',N'오리가 해충을 잡아먹기 때문에 농약을 치지 않아도 된다.',N'오리가 들짐승으로부터 논을 지켜주는 역할을 한다.',N'오리가 왜가리를 내쫓아서 허수아비를 세우지 않아도 된다.',N'2',N'07',N'N',N'S'),
	 (92,N'01',N'08',N'청소년기의 특성이 아닌 것은 무엇인가요?',N'',N'정서적으로 예민해지기도 한다.',N'감정에 변화가 많고 외부의 변화의 민감하게 반응한다.',N'인생의 여러 시기 중 가장 변화가 적은 시기다.',N'인생에 있어서 변화가 많은 시기이다.',N'3',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (92,N'01',N'09',N'미르, 소희, 바우는 시간이 지나며 서로를 더욱 이해하게 되고 친밀해집니다. 그러한 배경에 관한 설명으로 가장 적절한 것은 무엇인가요?',N'',N'세 아이 모두 같은 꿈을 가지고 있 때문에',N'세 아이 모두 취미와 좋아하는 것들이 같아서',N'세 아이 모두 가족과의 이별을 경험해봤기 때문에',N'세 아이는 함께한 시간이 많았기 때문에',N'3',N'03',N'N',N'S'),
	 (92,N'01',N'10',N'바우가 소희를 보고 하늘말나리를 닮았다고 한 까닭은 무엇인가요?',N'',N'자기 자신을 사랑할 줄 알기 때문에',N'여러 무리들 중 가장 뛰어나기 때문에',N'자신을 희생할 줄 알기 때문에',N'하늘말나리처럼 키가 크기 때문에',N'1',N'04',N'N',N'S'),
	 (92,N'01',N'11',N'육체적ㆍ정신적으로 성인이 되어 가는 시기를 나타내는 말은 무엇인가요?',N'',N'성장기(成長期)',N'사춘기(思春期)',N'유아기(幼兒期)',N'노년기(老年期)',N'2',N'04',N'N',N'S'),
	 (92,N'01',N'12',N'사물이 얽히고 뒤섞여 가지런하지 아니하고 마구 헝클어져 있다''는 뜻의 단어는 무엇인가요?',N'',N'어수선하다',N'을씨년스럽다',N'가증스럽다',N'해갈하다',N'1',N'01',N'N',N'S'),
	 (92,N'01',N'13',N'남의 호의나 은혜를 갚음''을 뜻하는 단어는 무엇인가요?',N'',N'보상(補償)',N'보답(報答)',N'감사(感謝)',N'보증(保證)',N'2',N'06',N'N',N'S'),
	 (92,N'01',N'14',N'한 개의 돌을 던져 두 마리의 새를 맞추어 떨어뜨린다는 뜻으로, 한 가지 일을 해서 두 가지 이익을 얻음을 이르는 사자성어는 무엇인가요?',N'',N'조삼모사(朝三暮四)',N'일사천리(一瀉千里)',N'일석이조(一石二鳥)',N'작심삼일(作心三日)',N'3',N'06',N'N',N'S'),
	 (92,N'01',N'15',N'어려운 처지에 있는 사람끼리 서로 불쌍히 여겨 동정하고 서로 도운다는 뜻의 사자성어는 무엇인가요?',N'',N'역지사지(易地思之)',N'이심전심(以心傳心)',N'동병상련(同病相憐)',N'오리무중(五里霧中)',N'3',N'06',N'N',N'S'),
	 (93,N'01',N'01',N'넬슨 만델라가 태어난 곳은 어디인가요?',N'',N'탄자니아',N'남아프리카 공화국',N'케냐',N'브라질',N'2',N'01',N'N',N'S'),
	 (93,N'01',N'02',N'넬슨 만델라의 직업은 무엇인가요?',N'',N'목수',N'변호사',N'변리사',N'판사',N'1',N'01',N'N',N'S'),
	 (93,N'01',N'03',N'피부색, 혹은 국적으로 차별하는 것을 뜻하는 단어는 무엇인가요?',N'',N'성차별',N'종교차별',N'인종차별',N'인류차별',N'3',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (93,N'01',N'04',N'다음 예시의 사건들을 순서대로 나열한 것은 무엇인가요?',N'A: 변호사 사무실을 개업함
B: 대학교를 자퇴함
C: 감옥에서 석방됨',N'B-C-A',N'B-A-C',N'A-B-C',N'A-C-B',N'2',N'03',N'Y',N'S'),
	 (93,N'01',N'05',N'넬슨 만델라가 끝까지 포기하지 않고 시련을 이겨낸 이유는 무엇인가요?',N'',N'자신을 무시한 사람들에게 복수하기 위해',N'감옥이 싫어서',N'아내를 위해서',N'인종차별과 맞서 싸우기 위해',N'4',N'04',N'N',N'S'),
	 (93,N'01',N'06',N'"변호사가 법정에서 의뢰인을 위해 대신 말하는 것"을 뜻하는 단어는 무엇인가요?',N'',N'언론(言論)',N'토론(討論)',N'변론(辯論)',N'반론(反論)',N'3',N'07',N'N',N'S'),
	 (93,N'01',N'07',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'넬슨 만델라는 수 십 년동안 감옥에서 (   )하였다.',N'복직(復職)',N'봉사(奉仕)',N'복역(服役)',N'수학(修學)',N'3',N'02',N'Y',N'S'),
	 (93,N'01',N'08',N'많은 시련 끝에 자유를 쟁취한 넬슨 만델라의 삶과 어울리는 속담은 무엇인가요?',N'',N'작은 고추가 맵다.',N'겨 묻은 개가 똥 묻은 개 나무란다.',N'고생 끝에 낙이온다.',N'아는 길도 물어 가라.',N'3',N'02',N'N',N'S'),
	 (93,N'01',N'09',N'감옥에서 풀려난 후 넬슨 만델라가 가진 직업은 무엇인가요?',N'',N'대통령',N'국회의원',N'작가',N'변호사',N'1',N'07',N'N',N'S'),
	 (93,N'01',N'10',N'다음 보기 중에서 틀린 것은 무엇인가요?',N'',N'넬슨 만델라는 대통령이 되었다.',N'넬슨 만델라는 변호사이다.',N'넬슨 만델라는 대학교를 졸업했다.',N'넬슨 만델라는 공동체를 위해 봉사했다.',N'2',N'04',N'N',N'S'),
	 (93,N'01',N'11',N'"영업이나 사업을 처음 시작함"을 뜻하는 것은 무엇인가요?',N'',N'개혁(改革)',N'개업(開業)',N'수업(受業)',N'기업(企業)',N'2',N'06',N'N',N'S'),
	 (93,N'01',N'12',N'"구속이나 억압으로부터 자유롭게함"을 뜻하는 것은 무엇인가요?',N'',N'해방(解放)',N'훼방(毁謗)',N'해저(海底)',N'속박(束縛)',N'1',N'06',N'N',N'S'),
	 (93,N'01',N'13',N'다음 예시의 빈칸에 어울리는 단어는 무엇인가요?',N'인종 차별에 (  )하여 결국 자유를 (   )하였다.',N'항거(抗拒), 굴복(屈伏)',N'저항(抵抗),쟁취(爭取)',N'굴복(屈伏), 쟁취(爭取)',N'순응(順應), 저항(抵抗)',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (93,N'01',N'14',N'인종 차별 정책이 폐지되고 인종 차별 범죄자들에게 벌을 준 남아프리카 공화국과 어울리는 사자성어는 무엇인가요?',N'',N'어불성설(語不成說)',N'자중지란(自中之亂)',N'권선징악(勸善懲惡)',N'천재일우(千載一遇)',N'3',N'06',N'N',N'S'),
	 (93,N'01',N'15',N'다음 중 뜻이 다른 하나는 무엇인가요?',N'',N'회유(懷柔)',N'회의(會議)',N'회담(會談)',N'토의(討議)',N'1',N'06',N'N',N'S'),
	 (94,N'01',N'01',N'산티아고는 며칠째 물고기를 잡지 못하고 있었나요?',N'',N'100일째',N'24일째 ',N'84일째',N'90일째',N'3',N'01',N'N',N'S'),
	 (94,N'01',N'02',N'산티아고가 꾸는 꿈에 항상 등장하는 것은 무엇인가요?',N'',N'물고기',N'사자 ',N'원숭이',N'곰',N'2',N'01',N'N',N'S'),
	 (94,N'01',N'03',N'자신에게 행운이 있을 거라고 믿으며 산티아고가 구매한 것은 무엇인가요?',N'',N'복권',N'정어리',N'작살',N'미끼',N'1',N'04',N'N',N'S'),
	 (94,N'01',N'04',N'산티아고의 꿈에 등장하는 사자의 상징으로 옳은 것은 무엇인가요?',N'',N'노인의 기쁨과 대견함',N'노인의 의지와 순수함',N'노인의 분노와 복수심',N'노인의 용기와 정의감',N'2',N'03',N'N',N'S'),
	 (94,N'01',N'05',N'상어 떼는 산티아고가 잡은 청새치를 어떻게 알고 따라왔나요?',N'',N'파도의 움직임을 느끼고',N'소리를 듣고',N'피 냄새를 맡고',N'우연히 목격하고',N'3',N'04',N'N',N'S'),
	 (94,N'01',N'06',N'바다의 모든 생물들에 대한 산티아고의 생각으로 옳은 것은 무엇인가요?',N'',N'형제, 생명의 어머니이자 자신이라고 생각한다.',N'그냥 음식들이라고 생각한다.',N'사람보다 더 낮은 존재라고 생각한다.',N'함부로 죽여도 되는 존재라고 생각한다.',N'1',N'03',N'N',N'S'),
	 (94,N'01',N'07',N'산티아고가 청새치를 잡을 때 결정적인 역할을 한 도구는 무엇인가요?',N'',N'칼',N'작살',N'신문',N'화살',N'2',N'01',N'N',N'S'),
	 (94,N'01',N'08',N'다음 보기의 표현과 어울리는 감정이 아닌 것은 무엇인가요?',N'투덜투덜, 구시렁구시렁, 중얼중얼',N'불만',N'짜증',N'감격',N'불평',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (94,N'01',N'09',N'산티아고가 신문에서 열심히 읽은 기사는 무엇인가요?',N'',N'농구 관련 기사',N'축구 관련 기사',N'야구 관련 기사',N'기후 관련 기사',N'3',N'01',N'N',N'S'),
	 (94,N'01',N'10',N'물고기와의 싸움에서 노인에 대한 설명으로 옳은 것은 무엇인가요?',N'',N'민석 : 노인은 물고기와의 싸움을 두려워했어.',N'민영 : 물고기와의 싸움에서 노인은 이겼다고 할 수도 졌다고 할 수도 없어.',N'혜지 : 노인은 물고기와의 싸움에서 졌어.',N'수현 : 물고기와의 싸움에서 적대감을 느꼈다.',N'2',N'01',N'N',N'S'),
	 (94,N'01',N'11',N'노인의 국적으로 옳은 것은 무엇인가요?',N'',N'독일',N'체코',N'쿠바',N'미국',N'3',N'07',N'N',N'S'),
	 (94,N'01',N'12',N'자신도 모르는 사이에 머릿속에 박혀 버린 생각을 일컫는 말은 무엇인가요?',N'',N'고정관념(固定觀念)',N'개념(槪念)',N'고민(苦悶)',N'인정(認定)',N'1',N'02',N'N',N'S'),
	 (94,N'01',N'13',N'자신을 존귀하게 여기는 긍정적인 마음을 일컫는 말은 무엇인가요?',N'',N'자부심(自負心)',N'자존심(自尊心)',N'자신감(自信感)',N'자만심(自慢心)',N'2',N'07',N'N',N'S'),
	 (94,N'01',N'14',N'어떤 일에 모든 힘을 다 기울이는 것을 뚯하는 사자성어는 무엇인가요?',N'',N'구곡간장(九曲肝腸)',N'오매불망(寤寐不忘)',N'전력투구(全力投球)',N'전전긍긍(戰戰兢兢)',N'3',N'06',N'N',N'S'),
	 (94,N'01',N'15',N'마음과 몸을 온 가지로 수고롭게 하면서 애씀을 일컫는 한자성어는 무엇인가요?',N'',N'대기만성(大器晩成)',N'천신만고(千辛萬苦)',N'금의환향(錦衣還鄕)',N'학수고대(鶴首苦待)',N'2',N'06',N'N',N'S'),
	 (95,N'01',N'01',N'죽은 사람이 저승길에 편히 가라고 상여 등에 꽂아 주는 돈은 무엇인가요?',N'',N'노잣 돈',N'용돈',N'사돈',N'잔돈',N'1',N'07',N'N',N'S'),
	 (95,N'01',N'02',N'노잣돈을 갚아야하는 기간으로 적절한 것은 무엇인가요?',N'',N'오십구 일째 되는 날',N'사십팔 일째 되는 날',N'사십구 일째 되는 날 ',N'오십 일째 되는 날',N'3',N'01',N'N',N'S'),
	 (95,N'01',N'03',N'병원에서 다시 살아난 동우의 별명은 무엇인가요?',N'',N'기적의 소년',N'부활의 소년',N'신의 소년',N'기술의 소년',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (95,N'01',N'04',N'동우가 준희의 돈을 빼앗아 다시 돌려준 이유는 무엇인가요?',N'',N'장부의 正자가 줄어들게 하기 위해',N'저승사자에게 잘 보이기 위해',N'빼앗고 보니 너무 미안해서',N'고맙다는 인사를 듣기 위해서',N'1',N'04',N'N',N'S'),
	 (95,N'01',N'05',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'동우가 야단을 하자 준희는 (   ) 뒤로 물로났다.',N'잘막잘막',N'덩실덩실',N'움찔움찔',N'둥실둥실',N'3',N'02',N'Y',N'S'),
	 (95,N'01',N'06',N'동우가 몰래 뒤를 밟아 따라 간 곳에서 준희가 한 일은 무엇인가요?',N'',N'아침 공부를 하고 있었다.',N'고양이들 먹이를 주고 있었다.',N'아침 운동을 하고 있었다.',N'청소를 하고 있었다.',N'2',N'01',N'N',N'S'),
	 (95,N'01',N'07',N'동우가 노자를 갚기 위해 준희에게 준 것은 무엇인가요?',N'',N'양말',N'바지',N'잠바',N'티셔츠',N'3',N'01',N'N',N'S'),
	 (95,N'01',N'08',N'상대방을 돕는 것이 어려운 동우에게 저승사자가 해준 조언은 무엇인가요?',N'',N'상대방을 관찰해야한다.',N'상대방과 오랜 시간 함께 있어야 한다.',N'상대방을 존중해야한다.',N'상대방의 일거수일투족을 파악해야한다.',N'1',N'04',N'N',N'S'),
	 (95,N'01',N'09',N'한순간에 노잣돈을 다 갚게 된 동우에게 일어난 일은 무엇인가요?',N'',N'준희에게 돈을 다 갚았다.',N'차에 치일뻔한 힘찬이를 구해주었다.',N'친구들과 화해했다.',N'고마운 마음보다는 돈을 갚는게 우선이라는 사실을 깨달았다.',N'2',N'03',N'N',N'S'),
	 (95,N'01',N'10',N'사물의 가치를 변별하고 자기의 행위에 대하여 옳고 그름과 선과 악의 판단을 내리는 도덕적 의식을 의미하는 말은 무엇인가요?',N'',N'전심 (前審)',N'관심 (關心)',N'양심 (良心)',N'진심 (眞心)',N'3',N'02',N'N',N'S'),
	 (95,N'01',N'11',N'다음 보기를 보고 동우가 노잣돈을 갚는 과정을 순서대로 나열한 것을 고르시오',N'A : 친구의 공부를 도와주었어
B : 나와 같은 처지의 사람에게 도움을 전해주어야겠다고 결심해
C : 친구의 도움과 선생님의 격려가 나를 도와주었다고 깨달았어
D : 도움을 받은 후배가 다른 친구들을 돕고 있어',N'.A-C-B-D',N'.B-C-A-D',N'.C-A-B-D',N'.C-B-A-D',N'4',N'03',N'Y',N'S'),
	 (95,N'01',N'12',N'어리석고 미련하여 융통성이 없다는 뜻을 가진 사자성어는 무엇인가요?',N'',N'각주구검 (刻舟求劍)',N'관포지교(管鮑之交)',N'형설지공(螢雪之功)',N'허심탄회(虛心坦懷)',N'1',N'07',N'N',N'S'),
	 (95,N'01',N'13',N'주위에 아무것도 없는데도 어떤 소리나 사람 목소리가 들려오는 증상을 일컫는 말은 무엇인가요? ',N'',N'복청 (伏請)',N'환청 (幻聽)',N'경청 (傾聽)',N'방청 (傍聽)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (95,N'01',N'14',N'큰 사람이 되기 위해서는 많은 노력과 시간이 필요하다는 뜻을 가진 사자성어는 무엇인가요?',N'',N'문경지교(刎頸之交)',N'도원결의(桃園結義)',N'대기만성(大器晩成)',N'금의환향(錦衣還鄕)',N'3',N'06',N'N',N'S'),
	 (95,N'01',N'15',N'학교 폭력 가해자로 의심받고 있는 동우를 구해준 것은 무엇인가요?',N'',N'친구들의 증언',N'담임 선생님이 튼 동영상',N'교장 선생님의 목격담',N'경찰이 확인한 CCTV 영상',N'2',N'03',N'N',N'S'),
	 (96,N'01',N'01',N'모든 걸 망쳤어도 불만을 털어놓거나 화를 내도 괜찮은 이유는 무엇이었나요?',NULL,N'언제든 다시 도전할 수 있기 때문이에요.',N'내가 잘못한 일이 아니기 때문이에요.',N'곧 기분이 풀어지기 때문이에요.',N'다른 사람이 대신 해결해 주기 때문이에요.',N'1',N'01',N'',N'S'),
	 (96,N'01',N'02',N'가끔 열이 나고 아플 때면 어떻게 해주는 게 좋을까요?',NULL,N'혼자서 꾹 참아요.',N'미지근한 물에 목욕을 해요.',N'몸을 따뜻하게 해줘요.',N'아무것도 하지 않아요.',N'3',N'01',N'',N'S'),
	 (96,N'01',N'03',N'다음 지문을 읽고, 마음 상태가 어떻게 변하는지 찾아보세요.',N'하루 종일, 네 마음의 소리에만 귀를 기울이는 거야. 아무것도 하지 않아도 괜찮아. ',N'모든 것으로부터 자유로워져요.',N'다른 사람의 말은 무조건 무시해요.',N'무조건 내가 옳다고 생각해요. ',N'아무 생각도 하지 않게 돼요.',N'1',N'03',N'Y',N'S'),
	 (96,N'01',N'04',N'괜찮아''라는 말을 계속 들으면 어떤 변화가 생길까요?',NULL,N'더 긴장하게 돼요.',N'마음이 편안해져요.',N'화가 더 나요.',N'눈치를 더 보게 돼요.',N'2',N'03',N'',N'S'),
	 (96,N'01',N'05',N'모두가 똑바로 갈 때, 왼쪽이나 오른쪽으로 가도 되는 이유는 무엇인가요?',NULL,N'모두와 다른 행동을 하면 혼나기 때문이에요.',N'길을 잘못 가면 돌아와야 하기 때문이에요.',N'혼자 가야 멋져 보이기 때문이에요.',N'나만의 길을 선택하는 것도 소중하기 때문이에요.',N'4',N'04',N'',N'S'),
	 (96,N'01',N'06',N'이 책을 읽고 우리가 가져야 할 생각으로 가장 알맞은 것은 무엇인가요?',NULL,N'다른 사람의 시선에 맞춰 살아야 해요.',N'항상 남보다 더 잘해야 해요.',N'내 마음의 소리를 믿어도 괜찮아요.',N'실수는 하면 안 돼요.',N'3',N'04',N'',N'S'),
	 (96,N'01',N'07',N'''너''는 어떤 표정을 하고 있었을까요?',N'너는 춤을 추고 공연을 할 수도 있고 머리끝부터 발끝까지 땀에 젖을 수도 있어. 셔츠와 스카프를 벗어던지고 고개를 젖힌 채 행복을 느껴보는 거야.',N'지치고 우울한 표정',N'서운하고 아쉬운 표정',N'기쁘고 행복한 표정',N'겁먹고 불안한 표정',N'3',N'05',N'Y',N'S'),
	 (96,N'01',N'08',N'내 마음을 있는 그대로 표현했을 때, 나는 어떤 마음이 들까요?',NULL,N'창피하고 숨고 싶은 마음',N'후련하고 가벼운 마음',N'화가 나고 답답한 마음',N'무섭고 긴장된 마음',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (96,N'01',N'09',N'다음 문장에 어울리는 표현을 찾으세요. ',N'전쟁 놀이를 할 때면 땅바닥을 뒹굴 수도 있고, 옷이 더러워질 수도 있어.',N'우락부락',N'데굴데굴',N'빙글빙글',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (96,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'넓은 동그라미, 찌그러진 동그라미, 긴 동그라미를 (         ) 그리고 있어요.',N'마음대로',N'정성껏 ',N'똑같이',N'가지런히',N'1',N'02',N'Y',N'S'),
	 (96,N'01',N'11',N'같은 목적을 두고 이기려고 서로 겨루는 것'' 을 가리키는 낱말을 찾으세요.',NULL,N'선행',N'경쟁',N'협동',N'양보',N'2',N'06',N'',N'S'),
	 (96,N'01',N'12',N'‘눈치를 보다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'다른 사람의 마음이나 반응을 살피며 행동하는 것',N'앞만 보고 빠르게 행동하는 것',N'내 마음대로 말하고 행동하는 것',N'실수를 하지 않으려고 가만히 있는 것',N'1',N'06',N'',N'S'),
	 (97,N'01',N'01',N'‘아기 돼지 삼 형제’의 진짜 이야기를 아무도 모르는 이유는 무엇인가요?',N'',N'늑대 입장에서 하는 이야기는 아무도 들은 적이 없기 때문에',N'작가가 진짜 이야기를 숨겼기 때문에',N'돼지 입장에서 하는 이야기는 아무도 들은 적이 없기 때문에',N'늑대가 말을 하지 못해서',N'1',N'01',N'',N'S'),
	 (97,N'01',N'02',N'다음 중 ‘명예’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'자신이나 자신과 관련 있는 것을 스스로 자랑하며 뽐냄',N'도와주거나 보살펴 주려고 마음을 씀',N'세상에서 훌륭하다고 인정되는 이름이나 자랑',N'말이나 행동을 예의 바르게 하는 것',N'3',N'06',N'',N'S'),
	 (97,N'01',N'03',N'다음이 설명하고 있는 말은 무엇인가요? ',N'커다랗고 고약한 늑대 이야기는 (    ) 거짓말이라는 거야. 

뻔히 드러날 만큼 터무니없는 거짓말.',N'새하얀',N'새빨간',N'샛노란',N'새파란',N'2',N'02',N'Y',N'S'),
	 (97,N'01',N'04',N'오래전, 할머니 생일 케이크를 만들 때 늑대의 상태로 옳은 것은 무엇인가요?',N'',N'아주 심한 감기에 걸려 있었다.',N'아픈 곳 없이 매우 건강했다.',N'배가 아파서 식은땀을 흘리고 있었다.',N'아주 배가 부른 상태였다.',N'1',N'04',N'',N'S'),
	 (97,N'01',N'05',N'늑대가 돼지의 집에 간 이유는 무엇인가요?',N'',N'소금을 얻기 위해서',N'밀가루를 돌려받기 위해서',N'설탕을 얻기 위해서',N'잠깐 놀러 가려고',N'3',N'01',N'',N'S'),
	 (97,N'01',N'06',N'늑대가 문 앞에서 돼지를 부른 이유는 무엇인가요?',N'',N'돼지와 놀기로 약속해서',N'남의 집에 불쑥 들어갈 수 없어서',N'설탕 가져오는 것을 깜빡해서',N'돼지가 문을 잠갔기 때문에',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (97,N'01',N'07',N'지푸라기 더미 한복판의 아기 돼지를 보고 늑대가 한 생각으로 옳은 것은 무엇인가요?',N'',N'달콤한 초콜릿',N'달콤한 설탕',N'맛있는 케이크',N'먹음직스러운 햄',N'4',N'07',N'',N'S'),
	 (97,N'01',N'08',N'늑대가 재채기를 하자 나뭇가지로 만든 아기 돼지의 집은 어떻게 되었나요?',N'',N'크게 흔들렸다.',N'완전히 무너졌다.',N'아무런 변화가 없었다.',N'하늘로 날아갔다.',N'2',N'02',N'',N'S'),
	 (97,N'01',N'09',N'늑대는 마지막 아기 돼지가 가장 머리가 좋다고 생각한 이유는 무엇인가요?',N'',N'설탕을 미리 밖에 내놓아서',N'미리 이사를 가서',N'먼저 달아나서',N'벽돌로 집을 지어서',N'4',N'03',N'',N'S'),
	 (97,N'01',N'10',N'평소에는 꽤 침착한 늑대가 미친 이유는 무엇인가요?',N'',N'배가 너무 불러서',N'마지막 아기 돼지가 늑대의 할머니 다리가 부러지라고 해서',N'아기 돼지의 집을 부수고 후회가 되어서',N'늑대가 감기에 걸려서',N'2',N'03',N'',N'S'),
	 (97,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'사실이 아닌 일로 이름을 더럽히는 억울한 평판.',N'누명',N'사고',N'명성',N'자존심',N'1',N'07',N'Y',N'S'),
	 (97,N'01',N'12',N'다음에 들어갈 수 있는 단어는 무엇인가요?',N'나는 코를 벌름거리고 술을 들이마시고 재채기를 하면서 (           )을 떨고 있었지. 

많은 사람이 모여들어 떠들썩하고 부산스럽게 구는 것.',N'희희낙락',N'야단법석',N'소곤소곤',N'우왕좌왕',N'2',N'06',N'Y',N'S'),
	 (98,N'01',N'01',N'엄마는 아기 염소들에게 어떤 당부를 하고 장을 보러 갔나요?',NULL,N'절대로 밖에 나가서 놀지 말아라.',N'늑대에게 절대로 문을 열어주지 말아라.',N'서로 싸우지 말고 양보하며 지내라.',N'집 안을 깨끗이 치우고 있어라.',N'2',N'01',N'',N'S'),
	 (98,N'01',N'02',N'아기 염소들이 엄마의 손이 아니라고 대답하자 늑대는 손에 무엇을 발랐나요?',NULL,N'밀가루',N' 꿀',N'우유',N'흙',N'1',N'01',N'',N'S'),
	 (98,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 배가 부른 늑대는 풀밭에 누워 낮잠을 잤어요.
(2) 늑대는 창문으로 아기염소들을 엿보며 잡아먹을 생각에 기뻤어요. 
(3) 늑대가 우물에 풍덩 빠지자 염소들은 춤을 추며 기뻐했어요.',N'(1)-(3)-(2) ',N'(3)-(1)-(2)',N'(2)-(1)-(3) ',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (98,N'01',N'04',N'아기 염소를 차례로 꿀꺽 삼킨 늑대가 막내를 잡아먹지 못한 까닭은 무엇인가요?',NULL,N'막내는 엄마와 함께 시장을 갔기 때문에 ',N' 막내가 몰래 집 밖으로 도망쳤기 때문에 ',N'벽시계 속에 숨은 막내를 찾지 못했기 때문에',N'막내가 늑대를 밀쳐냈기 때문에',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (98,N'01',N'05',N'<늑대와 일곱 마리 아기염소> 이야기를 읽고 느낀 점을 올바르게 이야기 한 것을 찾아보세요.',NULL,N' 엄마 염소가 지혜롭게 늑대를 혼내주고 아기 염소들과 다시 만나게 되어 다행이야. ',N'집에 혼자 있을 때 모르는 사람이 찾아오면 반갑게 문을 열어 줘야 해.',N'늑대가 엄마 흉내를 낸 걸 보면 아기 염소를 사랑하는 마음이 큰 것 같아.',N'늑대는 항상 불쌍한 존재이기 때문에 가엾게 여겨야 해.',N'1',N'04',N'',N'S'),
	 (98,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'모르는 사람이 와도 친절해야 해요.',N'혼자 있을 때는 밖으로 나가 놀아도 돼요.',N'늑대는 무조건 믿어도 돼요.',N'어른의 말씀을 잘 들어야 해요.',N'4',N'04',N'',N'S'),
	 (98,N'01',N'07',N'집으로 돌아온 엄마는 어떤 마음이었을까요?',N'엄마 염소가 돌아왔을 때 집이 엉망진창이었어요.
“아니, 이게 무슨 일이야? 얘들아, 어디 있니?”',N'쓸쓸하고 외로운 마음 ',N'놀라고 걱정되는 마음',N'기쁘고 반가운 마음',N'편안하고 즐거운 마음',N'2',N'05',N'Y',N'S'),
	 (98,N'01',N'08',N'우물에 빠진 늑대를 본 아기 염소들의 마음으로 알맞은 것은 무엇인가요?',NULL,N'무섭고 떨려요.',N'후회되고 미안해요.',N'안심되고 기뻐요.',N'슬프고 외로워요.',N'3',N'05',N'',N'S'),
	 (98,N'01',N'09',N'다음 중 흉내 내는 말이 <u>잘못 사용된 것</u>을 찾아보세요.',NULL,N'늑대는 까맣고 북슬북슬한 손을 집어넣었어요.',N'불룩 솟은 늑대 배가 꿀꺽꿀꺽하는 게 보였어요.',N'아기 염소들이 폴짝폴짝 뛰어 나왔어요. ',N'늑대가 쿨쿨 잠들었어요.',N'2',N'02',N'',N'S'),
	 (98,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 고르세요.',N'늑대가 우물 속으로 (    ) 빠졌어요.',N'살금살금',N'풍덩',N'소곤소곤',N'찰싹',N'2',N'02',N'Y',N'S'),
	 (98,N'01',N'11',N'살이 찌고 털이 많아서 매우 탐스럽다''는 뜻은 무엇인가요?',NULL,N'말랑말랑하다',N'북슬북슬하다 ',N'복닥복닥하다',N'따끈따끈하다.',N'2',N'06',N'',N'S'),
	 (98,N'01',N'12',N'당부하다''와 가장 가까운 뜻을 가진 말은 무엇인가요?',NULL,N'부탁하다',N'숨기다',N'혼내다',N'속이다',N'1',N'06',N'',N'S'),
	 (99,N'01',N'01',N'아주머니가 세 딸을 집에 남겨두고 할머니댁에 간 이유를 찾아보세요.',NULL,N'할머니가 집에 오라고 해서',N'할머니가 편찮으셔서',N'할머니의 생일이 돌아와서',N'할머니가 여행을 가셔서',N'3',N'01',N'',N'S'),
	 (99,N'01',N'02',N'아이들이 문을 열어주자 늑대는 어떻게 행동했나요?',NULL,N'촛불을 훅 불어서 껐어요.',N'아이들을 껴안았어요.',N'먹을 것을 달라고 했어요.',N'바구니를 내려놓았어요.',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (99,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) ''상''이 기침을 하자 세 아이가 한꺼번에 줄을 놓았어요.
(2) ''상''은 털이 덥수룩한 늑대 얼굴을 보았어요.
(3) 어머니는 세 딸을  집에 남겨 두고 할머니 집에 가게 되었어요.',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (99,N'01',N'04',N'아이들이 은행을 먹으려는 늑대를 속인 이유는 무엇인가요?',NULL,N'늑대를 도와주기 위해서예요.',N'늑대에게 은행을 주기 위해서예요.',N'늑대를 위험한 상황에서 벗어나게 하기 위해서예요.',N'늑대에게 잡아먹히지 않기 위해서예요.',N'4',N'03',N'',N'S'),
	 (99,N'01',N'05',N'늑대 할머니'' 이야기에서 얻을 수 있는 교훈은 무엇일까요?',NULL,N'착한 아이가 되기 위해 부지런히 노력해야 해요.',N'어려운 상황에서도 현명하게 행동하면 위기를 이겨낼 수 있어요.',N'아이들은 엄마와  떨어져서는 안돼요.',N'모르는 사람의 말은 모두 믿어야 해요.',N'2',N'04',N'',N'S'),
	 (99,N'01',N'06',N'아이들의 행동을 보고 가장 알맞게 말한 것은 무엇인가요?',NULL,N'"힘이 센 늑대를 힘으로 이길 수 있어서 대단해!"',N'"늑대를 속인 것이 정말 나쁘다고 생각해!"',N'"위험한 상황에서도 지혜롭게 행동했구나!"',N'"늑대를 벌주기 위해 일부러 다치게 했구나!"',N'3',N'04',N'',N'S'),
	 (99,N'01',N'07',N'상''의 얼굴 표정은 어땠을까요?',N'상이 일어나 촛불을 켜자 늑대가 훅 불어서 꺼버렸어요. 불이 꺼지기 전에 상은 털이 덥수룩한 늑대 얼굴을 보았습니다.',N'슬픔이 가득한 표정',N'호기심이 가득한 표정',N'두려움이 가득한 표정',N'기쁨이 가득한 표정',N'3',N'05',N'Y',N'S'),
	 (99,N'01',N'08',N'늑대의 정체를 알아챘을 때 아이들의 마음은 어땠을까요?',NULL,N'즐겁고 신나는 마음',N'무섭고 긴장되는 마음',N'뿌듯하고 자랑스러운 마음',N'서운하고 속상한 마음',N'2',N'05',N'',N'S'),
	 (99,N'01',N'09',N'다음 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'귀여운 고슴도치의 가시는 (     ) 하고 날카로워요.',N'얼룩덜룩',N'뾰족뾰족',N'울퉁불퉁',N'말랑말랑',N'2',N'02',N'Y',N'S'),
	 (99,N'01',N'10',N'다음 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'할머니의 발은 이상하게 (      ) 했어요.',N'북실북실',N'살랑살랑',N'소곤소곤',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (99,N'01',N'11',N'문을 닫고 잠그는 막대기를 가리키는 말을 찾아보세요.',NULL,N'빗장',N'열쇠',N'송곳',N'고리',N'1',N'06',N'',N'S'),
	 (99,N'01',N'12',N'이야기에서 말하는 ‘꼭대기’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'가장 아래쪽',N'가운데 부분',N'옆으로 튀어나온 곳',N'맨 위에 있는 곳',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (100,N'01',N'01',N'늘보씨가 챙긴 준비물이 아닌 것은 무엇인가요?',NULL,N'도시락',N'구급약',N'주스',N'물',N'3',N'01',N'',N'S'),
	 (100,N'01',N'02',N'바퀴가 구르지 않도록 조심해서 타야 하는 곳을 찾아보세요.',NULL,N'지하철 리프트',N'횡단보도',N'공원의 다리',N'집 앞 마당',N'1',N'01',N'',N'S'),
	 (100,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 힘껏 바퀴를 밀어서 목적지에 도착했어요.
(2) 비가 내려서 계속 가야할지 망설였어요.
(3) 아침 일찍 휠체어를 타고 출발했어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (100,N'01',N'04',N'비가 내렸는데도 늘보씨가 계속 이동한 뒤에 일어난 일로 알맞은 것은 무엇인가요?',NULL,N'길에서 사람들과 다투었어요.',N'바퀴를 힘껏 밀어 목적지에 도착했어요.',N'비가 그치기를 기다렸어요.',N'계속 가기를 멈추고 포기했어요.',N'2',N'03',N'',N'S'),
	 (100,N'01',N'05',N'늘보씨에게 어떤 얘기를 해줄 수 있을까요?',NULL,N'비가 올 때는 무조건 집으로 돌아가야 해요.',N'힘든 상황에도 불구하고 노력하는 모습이 감동적이에요.',N'다른 사람의 도움을 받지 않는 것이 최고예요.',N'위험한 일은 아예 하지 말아야 해요.',N'2',N'04',N'',N'S'),
	 (100,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 적절하지 <u>않은</u> 것은 무엇인가요?',NULL,N'넘어질 까봐 걱정되면 밖에 나가지 않는 것이 좋아요.',N'다른 사람의 도움이 필요할 때는 고맙게 받아들이면 돼요.',N'어려움이 있어도 스스로 선택한 길을 끝까지 가려는 마음이 중요해요.',N'가끔 넘어질 수 있어도 부끄러워하지 않아도 돼요.',N'1',N'04',N'',N'S'),
	 (100,N'01',N'07',N'비가 와서 휠체어에서 넘어졌을때 늘보씨의 마음은 어땠을까요?',NULL,N'힘들고 슬퍼요.',N'괴롭고 걱정돼요.',N'부끄럽고 화가 나요.',N'신나고 즐거워요.',N'1',N'05',N'',N'S'),
	 (100,N'01',N'08',N'누군가 휠체어를 잡아주며 도와주었을 때 늘보씨의 마음은 어땠을까요?',NULL,N'재미있고 웃음이 났어요.',N'화가 나고 불쾌했어요.',N'창피해서 숨고 싶었어요.',N'고맙고 안심이 되었어요.',N'4',N'05',N'',N'S'),
	 (100,N'01',N'09',N'문장의 빈칸에 어울리는 흉내내는 말을 찾으세요.',N'도로에 차들이 너무 많아서 (   ) 기침이 났어요.',N'으슬으슬',N'그렁그렁',N'쿨럭쿨럭',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (100,N'01',N'10',N'문장의 빈칸에 어울리는 흉내내는 말을 찾으세요.',N'늘보씨가 내려다본 지하철 계단은 아래가 보이지 않을 만큼 (     ) 느껴졌어요.',N'울퉁불퉁하게',N'조마조마하게',N'까마득하게',N'깨끗하게',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (100,N'01',N'11',N'사람으로서 갖추어야 할 행동''을 가리키는 낱말을 찾아보세요.',NULL,N'인상',N'지위',N'품위',N'표정',N'3',N'06',N'',N'S'),
	 (100,N'01',N'12',N'따가운 시선''에서 ''시선''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'햇빛',N'눈길',N'목소리',N'걸음걸이',N'2',N'06',N'',N'S'),
	 (101,N'01',N'01',N'아버지는 나에게 죽으라는 뜻으로 이것이라고 불렀습니다. 이것은 무엇인가요?',N'',N'사례',N'굴례',N'갈례',N'답례',N'3',N'04',N'',N'S'),
	 (101,N'01',N'02',N'다음 빈칸에 들어갈 말로 알맞게 짝지어 진 것은 무엇인가요?',N'아버지는 노름으로 (        ) 재산 다 날리고 어머니는 화병으로 (         ) 앓기만 했어.',N'어름어름-조물조물',N'어름어름-시름시름',N'시름시름-조물조물',N'시름시름-어름어름',N'2',N'02',N'Y',N'S'),
	 (101,N'01',N'03',N'동생들 밥을 먹이기 위해 일한 곳은 어디인가요?',N'',N'공장',N'빵집',N'가정집',N'시장',N'1',N'01',N'',N'S'),
	 (101,N'01',N'04',N'누가 나에게 학교를 보내주겠다고 했나요?',N'',N'주인집 아주머니',N'목사님',N'선생님',N'간호사',N'2',N'01',N'',N'S'),
	 (101,N'01',N'05',N'내가 열일곱살 때 온 마을이 들썩들썩했던 이유는 무엇인가요?',N'',N'스미스란 사람이 비행기를 타고 온다 해서',N'미국 대통령이 소달구지를 타려고 해서',N'마을에 아주 큰 불이 나서',N'축제가 열려서',N'1',N'03',N'',N'S'),
	 (101,N'01',N'06',N'나의 꿈은 무엇인가요?',N'',N'사람들을 울리는 글을 쓰는 것',N'운동선수가 되는 것',N'공부를 잘해 판사가 되는 것',N'하늘을 훨훨 나는 것',N'4',N'04',N'',N'S'),
	 (101,N'01',N'07',N'나를 포함한 조선 사람들이 거리로 나와 소리쳤던 이유는 무엇인가요?',N'',N'일본 사람들이 미국 사람을 죽여서',N'조선이 독립해서',N'조선이 일본에게 땅을 빼앗겨서',N'일본이 중국을 침략해서',N'3',N'07',N'',N'S'),
	 (101,N'01',N'08',N'내가 비행 학교에 들어가기 위해 한 노력이 아닌 것은 무엇인가요?',N'',N'당게요를 찾아가 편지를 써 달라고 했다.',N'스미스에게 가서 비행을 가르쳐 달라고 했다.',N'중국어와 영어를 배웠다.',N'밤낮으로 일을 하며 돈을 모았다',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (101,N'01',N'09',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'내 꿈을 (     ) 자유롭게 살자!',N'좇아',N'쫓아',N'쫓아내',N'줍고',N'1',N'02',N'Y',N'S'),
	 (101,N'01',N'10',N'나의 이름과 직업으로 알맞게 짝지어진 것은 무엇인가요?',N'',N'권기욱-화가',N'권기운-비행 조종사',N'권기옥-비행 조종사',N'권기동 - 우체부',N'3',N'07',N'',N'S'),
	 (101,N'01',N'11',N'사실과 조금도 틀림이 없는 말을 무엇이라고 하나요?',N'',N'참말',N'반대말',N'인사말',N'거짓말',N'1',N'06',N'',N'S'),
	 (101,N'01',N'12',N'어떤 사실을 강제로 알아내기 위하여 육체적ㆍ정신적 고통을 주는 것을 무엇이라고 하나요?',N'',N'고통',N'고생',N'고장',N'고문',N'4',N'06',N'',N'S'),
	 (102,N'01',N'01',N'하늘나라에 살고 있는 환웅은 어느 곳으로 가고 싶어 했나요?',NULL,N'구름 위 세상',N'땅 아래 세상 ',N'무지개 속 세상',N'바닷속 세상',N'2',N'01',N'',N'S'),
	 (102,N'01',N'02',N'환웅이 바람신, 비신, 구름신과 함께 자리를 잡은 곳은 어디인가요?',NULL,N'태백산 신단수',N'금강산 신단수',N'지리산 신단수',N'한라산 신단수',N'1',N'01',N'',N'S'),
	 (102,N'01',N'03',N'다음 중 일이 일어난 순서로 알맞은 것을 고르세요.',N'(1) 곰과 호랑이가 사람이 되고 싶다고 찾아왔어요.
(2) 환웅이 태백산 신단수 아래로 내려왔어요.
(3) 단군이 나라를 세웠어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (102,N'01',N'04',N'곰이 사람이 될 수 있었던 이유로 알맞은 것은 무엇인가요?',NULL,N'마늘과 쑥을 조금만 먹었기 때문에',N'동굴 밖으로 자주 나갔기 때문에',N'끝까지 참고 견뎠기 때문에',N'호랑이와 싸웠기 때문에',N'3',N'03',N'',N'S'),
	 (102,N'01',N'05',N'곰은 어떤 성격인가요?',N'“하느님! 어떤 어려움이 있어도 꾹 참고 견디겠어요.”
곰은 참고 견딘 결과 예쁜 여자가 되었어요.',N'궁금증이 많아요.',N'참을성이 강해요.',N'욕심이 많아요.',N'눈물이 많아요.',N'2',N'04',N'Y',N'S'),
	 (102,N'01',N'06',N'이 이야기의 내용과 어울리지 <u>않는</u> 생각을 고르세요.',NULL,N'서로 도우며 살아가는 것이 중요해요.',N'나라를 다스리는 임금은 슬기로워야 해요.',N'참을성이 필요할 때가 있어요.',N'힘이 세면 무엇이든 할 수 있어요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (102,N'01',N'07',N'쑥과 마늘을 먹으며 동굴에서 견디던 곰의 마음은 어땠을까요?',NULL,N'화가 나고 짜증이 났어요.',N'참고 견디려는 마음이었어요.',N'즐겁고 신났어요.',N'무섭고 불안했어요.',N'2',N'05',N'',N'S'),
	 (102,N'01',N'08',N'곰이 사람이 되었을 때의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'슬프고 외로웠어요.',N'기쁘고 뿌듯했어요.',N'화가 났어요.',N'부끄러웠어요.',N'2',N'05',N'',N'S'),
	 (102,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요. ',N'단군은 슬기로운 소년으로 자라서
어려운 문제도 (        ) 풀었어요.',N'살금살금',N'차근차근',N'싱글벙글',N'울퉁불퉁',N'2',N'02',N'Y',N'S'),
	 (102,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'환웅이 사람들에게 농사짓는 법을 알려 주자 곡식이 (      ) 자라났어요.',N'무럭무럭',N'뒤룩뒤룩',N'흔들흔들',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (102,N'01',N'11',N'마음이 너그럽고 착하며 슬기로운 사람을 무엇이라고 하나요? ',NULL,N'어질다  ',N'날카롭다',N'속이 좁다',N'거칠다',N'1',N'06',N'',N'S'),
	 (102,N'01',N'12',N'끝까지 참고 견디는 마음''을 뜻하는 말로 알맞은 것은 무엇인가요?',NULL,N'호기심',N'욕심',N'고집',N'인내심',N'4',N'06',N'',N'S'),
	 (103,N'01',N'01',N'환인 임금님은 환웅을 보내면서 어떤 물건들을 주었나요?',NULL,N'거울, 칼, 방울 ',N'거울, 가위, 방울 ',N'방패, 칼, 방울 ',N'창, 방울, 거울',N'1',N'01',N'',N'S'),
	 (103,N'01',N'02',N'환웅은 사람이 되고 싶어하는 곰과 호랑이에게 무엇을 주었나요?',NULL,N'풀과 마늘',N'쑥과 버섯',N'쑥과 마늘',N'마늘과 버섯',N'3',N'01',N'',N'S'),
	 (103,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 환웅과 웅녀 사이에서 단군이 태어났어요.
(2) 환웅은 하늘에서 내려와 땅을 다스렸어요.
(3) 곰이 사람이 되었어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (103,N'01',N'04',N'곰이 사람이 된 뒤에 이어진 일로 알맞은 것은 무엇인가요?',NULL,N'곰이 다시 동굴로 돌아갔어요.',N'환웅과 만나 아이를 낳았어요.',N'나라를 세웠어요.',N'호랑이와 다시 만났어요.',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (103,N'01',N'05',N'호랑이가 동굴 밖을 뛰쳐나간 까닭은 무엇일까요?',NULL,N'곰과 함께 지내는 것이 불편해서',N'동굴이 너무 어둡고 무서워서',N'동굴 밖에서 맛있는 먹잇감을 먹으려고',N'쑥과 마늘이 너무 맛있어서',N'3',N'04',N'',N'S'),
	 (103,N'01',N'06',N'이 이야기에서 배울 점으로 적절하지 <u>않은</u> 것은 무엇인가요?',NULL,N'참고 견디는 마음이 중요해요.',N'쉽게 포기하면 원하는 것을 얻기 어려워요.',N'힘들면 바로 그만두는 것이 좋아요.',N'노력한 만큼 결과가 따를 수 있어요.',N'3',N'04',N'',N'S'),
	 (103,N'01',N'07',N'웅녀는 어떤 마음이었을까요?',N'하지만 아름다운 여자가 된 게 다 무슨 소용이람. 결혼하겠다고 선뜻 나서는 남자가 없는 걸.',N'행복하고 즐거운 마음',N'낙심되고 실망한 마음',N'질투나고 미운 마음',N'신나고 들뜬 마음',N'2',N'05',N'Y',N'S'),
	 (103,N'01',N'08',N'단군은 어떤 마음이었을까요?',N'단군은 나라를 세우고 평화롭게 다스렸어.',N'뿌듯하고 보람찬 마음',N'걱정되고 초초한 마음',N'지루하고 답답한 마음',N'화가 난 마음',N'1',N'05',N'Y',N'S'),
	 (103,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'호랑이는 코를 (   ) 하더니 으르렁 거렸어.',N'날름날름 ',N'벌름벌름',N'으쓱으쓱',N'철벅철벅',N'2',N'02',N'Y',N'S'),
	 (103,N'01',N'10',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'곰은 너무 기뻐서 (   )한 자기 뺨을 만져 봤지.',N'반들반들',N'푸석푸석',N'철퍽철퍽',N'울퉁불퉁',N'1',N'02',N'Y',N'S'),
	 (103,N'01',N'11',N'좋지 않게 여기는 나쁜 마음''을 뜻하는 어휘는 무엇인가요?',N'(      )을 부리다 ',N'불퉁',N'볼통',N'심통',N'알통',N'3',N'06',N'Y',N'S'),
	 (103,N'01',N'12',N'끝까지 참고 견디는 마음''과 가장 가까운 말은 무엇인가요?',NULL,N'욕심',N'호기심',N'고집',N'인내심',N'4',N'06',N'',N'S'),
	 (104,N'01',N'01',N'무더운 여름날, 할머니는 창밖에서 무엇을 보았나요?',NULL,N'비가 떨어지는 모습',N'달이 녹아 내리는 모습',N'별똥별이 떨어지는 모습',N'구름이 몰려오는 모습',N'2',N'01',N'',N'S'),
	 (104,N'01',N'02',N'할머니가 주신 달샤베트를 먹자 어떤 일이 생겼나요?',NULL,N'잠을 잘 수 없게 되었어요.',N'몸이 떠오르게 되었어요.',N'더위가 싹 달아나버렸어요.',N'배가 고파졌어요.',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (104,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 집을 잃은 옥토끼 두 마리가 할머니를 찾아왔어요.  
(2) 토끼들이 새집으로 돌아가자 할머니도 잠을 청했어요. 
(3) 달맞이꽃 덕분에 밤하늘에 다시 보름달이 떠올랐어요.',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (104,N'01',N'04',N'달맞이꽃이 피고 난 뒤에 가장 나중에 일어난 일은 무엇인가요?',NULL,N'옥토끼들이 할머니를 찾아왔어요.',N'달샤베트를 만들었어요.',N'전기가 끊어졌어요.',N'밤하늘에 보름달이 다시 떴어요.',N'4',N'03',N'',N'S'),
	 (104,N'01',N'05',N'달나라로 돌아간 옥토끼들이 할머니에게 어떤 인사말을 전할까요?',NULL,N'달샤베트를 주셔서 더위를 이겨낼 수 있었어요!',N'배고픔을 이겨낼 수 있게 도와주셔서 감사해요!',N'지혜로운 할머니 덕분에 새집이 생겨서 감사해요! ',N'할머니 덕분에 친구를 사귈 수 있었어요!',N'3',N'04',N'',N'S'),
	 (104,N'01',N'06',N'할머니가 달샤베트를 나누어 준 이유로 알맞은 것은 무엇인가요?',NULL,N'혼자 먹기에는 너무 많아서',N'이웃들과 더위를 함께 이기고 싶어서',N'달을 없애고 싶어서',N'토끼에게 화가 나서',N'2',N'04',N'',N'S'),
	 (104,N'01',N'07',N'옥토끼는 어떤 마음이었을까요?',N'"달이 사라져 버려서 살 곳이 없어요."',N'막막함',N'홀가분함',N'섭섭함',N'즐거움',N'1',N'05',N'Y',N'S'),
	 (104,N'01',N'08',N'이웃들이 함께 달샤베트를 먹고 더위가 사라졌을 때의 마음은 어땠을까요?',NULL,N'시원하고 기뻤을 거예요.',N'무섭고 떨렸을 거예요.',N'졸리고 피곤했을 거예요.',N'속상하고 슬펐을 거예요.',N'1',N'05',N'',N'S'),
	 (104,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'토끼들은 (        ) 춤을 추며  
새집으로 돌아갔어요.',N'둥실둥실',N'덩실덩실',N'쿵덕쿵덕',N'콩닥콩닥',N'2',N'02',N'Y',N'S'),
	 (104,N'01',N'10',N'다음 문장에 어울리는 표현을 고르세요.',N'노란 달물이 얼어 달샤베트가 되었어요.',N'씩씩',N'쿵쿵',N'줄줄',N'꽁꽁',N'4',N'02',N'Y',N'S'),
	 (104,N'01',N'11',N'오던 전기가 끊어짐''을 뜻하는 어휘는 무엇인가요?',NULL,N'단수',N'정전',N'절전',N'절약',N'2',N'06',N'',N'S'),
	 (104,N'01',N'12',N'샤베트''와 가장 어울리는 설명은 무엇인가요?',NULL,N'뜨겁게 끓인 음식',N'딱딱하게 얼린 얼음',N'쓴맛이 나는 약',N'차갑게 얼린 달콤한 간식',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (105,N'01',N'01',N'봉구는 달콩이를 어디에서 데려왔나요?',NULL,N'애견카페',N'유기견 보호소',N'이웃집',N'친구 집',N'2',N'01',NULL,N'S'),
	 (105,N'01',N'02',N'봉구의 엄마가 달콩이를 돌려보내겠다고 한 이유는 무엇인가요?',NULL,N'달콩이가 말을 잘 듣지 않아서',N'집이 좁아서',N'병원비가 비싸서',N'달콩이가 너무 커서',N'1',N'01',NULL,N'S'),
	 (105,N'01',N'03',N'봉구가 걱정하는 가장 큰 이유는 무엇이었나요?',NULL,N'떡집이 사라질까 봐',N'친구가 떠날까 봐',N'달콩이가 집에서 쫓겨날까 봐',N'엄마가 화낼까 봐',N'3',N'04',NULL,N'S'),
	 (105,N'01',N'04',N'마지막에 봉구와 달콩이는 어떻게 되었나요?',NULL,N'서로 이해하고 가족이 됨',N'달콩이가 다시 보호소로 감',N'달콩이가 말을 하게 됨',N'달콩이가 새 주인을 만남',N'1',N'04',NULL,N'S'),
	 (105,N'01',N'05',N'''당콩떡''은 어떤 관계를 상징적으로 표현하나요?',NULL,N'경쟁하는 사이',N'무관심한 사이',N'사이좋고 다정한 관계',N'어색한 사이',N'3',N'02',NULL,N'S'),
	 (105,N'01',N'06',N'작가는 봉구와 달콩이의 마음을 어떻게 표현했나요?',NULL,N'떡 이름과 효과를 통해',N'노래 가사로 표현함',N'날씨 묘사로만 전달함',N'편지글로 표현함',N'1',N'02',NULL,N'S'),
	 (105,N'01',N'07',N'‘알콩달콩’이라는 말의 뜻은 무엇인가요?',NULL,N'말없이 조용히 지내는 모습',N'자주 다투는 모습',N'사이좋고 정답게 지내는 모습',N'눈물 흘리며 지내는 모습',N'3',N'06',NULL,N'S'),
	 (105,N'01',N'08',N'''구부러지거나 꺾어져 돌아간 자리''를 의미하는 단어는 무엇인가요?',NULL,N'모퉁이',N'모내기',N'모질이',N'넋두리',N'1',N'06',NULL,N'S'),
	 (105,N'01',N'09',N'달콩이가 처음엔 말썽을 피웠지만 점점 나아진 이유는 무엇일까요?',NULL,N'봉구가 관심과 사랑을 주었기 때문',N'떡을 많이 먹어서',N'엄마가 혼냈기 때문',N'잠을 많이 자서',N'1',N'03',NULL,N'S'),
	 (105,N'01',N'10',N'<달콩이네 떡집>에 나오는 떡은 어떤 특징이 있나요?',NULL,N'마법처럼 사람의 마음에 변화를 준다',N'먹으면 배만 부르게 만든다',N'전통방식으로만 만들어진다',N'떡 안에 쪽지가 들어 있다',N'1',N'07',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (105,N'01',N'11',N'<달콩이네 떡집>은 다음 중 어떤 주제와 가장 가까운 책인가요?',NULL,N'동물 훈련과 교육',N'음식과 건강',N'가족과 공감',N'역사와 민속',N'3',N'07',NULL,N'S'),
	 (105,N'01',N'12',N'이 책을 읽고 우리가 배울 수 있는 교훈은 무엇인가요?',NULL,N'동물은 혼자 두는 것이 좋다',N'관심과 공감은 관계를 좋게 만든다',N'가족은 말 잘 듣는 존재여야 한다',N'떡을 먹으면 기분이 좋아진다',N'2',N'03',NULL,N'S'),
	 (106,N'01',N'01',N'마티스에게 등딱지 밖 세상은 어떤 곳이었나요?',NULL,N'넓고 즐거운 곳',N'좁고 무서운 곳',N'넓고 무서운 곳',N'조용하고 평화로운 곳',N'3',N'01',N'',N'S'),
	 (106,N'01',N'02',N'밤이 오고 거리가 텅 비면 마티스는 무엇을 했나요?',NULL,N'청소를 했어요.',N'그림을 그렸어요.',N'춤을 추었어요.',N'잠을 잤어요.',N'2',N'01',N'',N'S'),
	 (106,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 마티스는 떠나기 전에 그림을 하나 남겼어요.
(2) 아이들이 두고 간 물건들에는 마티스의 그림이 그려져 있었어요.
(3) 마티스는 그림을 그리기에 완벽한 곳을 찾아냈어요. ',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (106,N'01',N'04',N'마티스가 그림을 남기기 바로 전에 있었던 일은 무엇인가요?',NULL,N'아이들이 조약돌을 발견했어요.',N'아이들이 그림을 따라 그렸어요.',N'선생님이 아이디어를 냈어요.',N'그림을 그릴 수 있는 장소를 찾았어요.',N'4',N'03',N'',N'S'),
	 (106,N'01',N'05',N'리오가 마티스의 그림이 그려진 조약돌을 발견하지 않았다면 어땠을까요?',NULL,N'사람들은 마법 같은 풍경을 보지 못했을 거예요.',N'마티스는 숨어 다니지 않고 당당하게 다녔을 거예요.',N'마티스는 세상이 아름답다고 믿었을 거예요.',N'사람들은 무지개를 보았을 거예요.',N'1',N'04',N'',N'S'),
	 (106,N'01',N'06',N'이 이야기를 통해 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'잘 숨으면 누구나 유명해질 수 있어요.',N'남의 물건에 그림을 그려도 괜찮아요.',N'서로의 재능을 응원하면 멋진 일이 생겨요.',N'밤에만 그림을 그려야 해요.',N'3',N'04',N'',N'S'),
	 (106,N'01',N'07',N'마티스의 마음은 어땠을까요?',N'리오와 친구들은 마티스가 그림을 그릴 수 있게 조약돌을 모으고 이런저런 물건들도 가져다 두었어요.',N'외롭고 억울해요.',N'고맙고 기뻐요.',N'미안하고 슬퍼요.',N'부끄럽고 창피해요.',N'2',N'05',N'Y',N'S'),
	 (106,N'01',N'08',N'마티스가 등딱지 밖 세상을 처음 바라볼 때의 마음은 어땠을까요?',NULL,N'신나고 들뜬 마음',N'편안하고 느긋한 마음',N'화가 나고 짜증난 마음',N'무섭고 조심스러운 마음',N'4',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (106,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'달팽이 마티스가 (     ) 기어가요.',N'꼬물꼬물',N'푸석푸석',N'흐물흐물',N'바삭바삭',N'1',N'02',N'Y',N'S'),
	 (106,N'01',N'10',N'다음 문장에 어울리는 표현을 고르세요.',N'마티스는 조심조심 담벼락을 따라 움직였어요.',N'쿵쾅쿵쾅',N'살금살금',N'와글와글',N'철벅철벅',N'2',N'02',N'Y',N'S'),
	 (106,N'01',N'11',N'담벼락''을 대신 할 수 있는 낱말을 찾아보세요.',NULL,N'천장',N'바닥',N'담장',N'대문',N'3',N'06',N'',N'S'),
	 (106,N'01',N'12',N'텅 비다''와 가장 비슷한 뜻을 가진 말은 무엇인가요?',NULL,N'가득 차다',N'시끄럽다',N'아무도 없다',N'반짝이다',N'3',N'06',N'',N'S'),
	 (107,N'01',N'01',N'아버지와 아들은 당나귀를 팔기 위해 어디로 가고 있었나요?',N'',N'승마장',N'시장',N'동물원',N'학교 운동장',N'2',N'01',N'',N'S'),
	 (107,N'01',N'02',N'‘고개나 몸을 한쪽으로 기울인다’는 뜻으로, 빈칸에 들어갈 알맞은 말을 고르세요.',N'다른 아가씨도 (       )거렸지요.',N'통통',N'희번득',N'갸웃',N'깜빡',N'3',N'02',N'Y',N'S'),
	 (107,N'01',N'03',N'다음 일들을 시간 순서에 따라 알맞게 짝지은 것은 무엇인가요?',N'⑴ 아버지와 아들이 당나귀를 데리고 가고 있었다 
 ⑵ 아버지가 당나귀에 타고 가고 아들은 걸어가고 있었다. 
 ⑶ 당나귀가 물 속에 빠졌다.',N'⑴-⑶-⑵',N'⑶-⑵-⑴',N'⑴-⑵-⑶',N'⑵-⑴-⑶',N'3',N'03',N'Y',N'S'),
	 (107,N'01',N'04',N'이 이야기와 같은 종류의 짧은 교훈적인 이야기를 무엇이라고 하나요?',N'',N'전설',N'동화',N'신화',N'우화',N'4',N'07',N'',N'S'),
	 (107,N'01',N'05',N'아들이 어쩔 수 없이 당나귀 등에 올라탄 이유는 무엇인가요?',N'',N'오래 걸었더니 다리가 아파서',N'다른 사람들이 아버지를 나쁜 사람이라고 오해해서',N'당나귀가 타라고 해서',N'아버지가 강제로 태워서',N'2',N'04',N'',N'S'),
	 (107,N'01',N'06',N'고대그리스 사람으로 이야기를 만드는 재주가 뛰어나 여러 동물을 주인공으로 한 우화를 많이 남긴 사람은 누구인가요?',N'',N'이솝',N'안데르센',N'월트 디즈니',N'톨스토이',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (107,N'01',N'07',N'노인들이 아들을 손가락질 한 이유로 알맞은 것은 무엇인가요?',N'',N'아버지 혼자 당나귀를 들고 가서',N'아들이 버릇 없게 아버지께 대들어서',N'아들 혼자 당나귀에 타고 편하게 가고 있어서',N'아들이 당나귀를 매로 때려서',N'3',N'04',N'',N'S'),
	 (107,N'01',N'08',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'“저 불쌍한 아버지 좀 봐. 땀을 (    ) 흘리고 있네그려.”',N'뻘뻘',N'뾰로롱',N'두근두근',N'사르르',N'1',N'02',N'Y',N'S'),
	 (107,N'01',N'09',N'장대에 매달린 당나귀가 발버둥을 친 이유는 무엇인가요?',N'',N'물고기를 잡아먹고 싶어서',N'사람들의 웃음소리에 당나귀가 놀라서',N'장대가 부러져서',N'다리가 아파서',N'2',N'01',N'',N'S'),
	 (107,N'01',N'10',N'이 책의 교훈에 대해 올바르게 말한 친구는 누구인가요?',N'⑴ 민영: 당나귀를 팔지 말고 집에서 키워야 겠어! 
⑵ 수지: 당나귀가 힘들어하니 당나귀에 타면 안되겠어. 
⑶ 지민: 남의 말을 듣는 것도 중요하지만 내가 옳다고 생각될 때에는 내가 하고싶은 대로 해야겠어!',N'민영',N'수지',N'지민',N'아무도 아님',N'3',N'03',N'Y',N'S'),
	 (107,N'01',N'11',N'‘물이 흘러 내뻗는 힘’이라는 뜻을 가진 단어는 무엇인가요?',N'',N'물장구',N'물살',N'물웅덩이',N'물길',N'2',N'06',N'',N'S'),
	 (107,N'01',N'12',N'‘나무를 다듬어 만든 긴 막대기’라는 뜻을 가진 단어는 무엇인가요?',N'',N'나뭇가지',N'널빤지',N'통나무',N'장대',N'4',N'06',N'',N'S'),
	 (108,N'01',N'01',N'아버지가 돌아가시자 형은 어떻게 행동했나요?',NULL,N'동생과 재산을 똑같이 나누었어요.',N'어머니를 모시고 가난하게 살았어요.',N'모든 재산을 몽땅 차지했어요.',N'동생에게 집을 맡겼어요.',N'3',N'01',N'',N'S'),
	 (108,N'01',N'02',N'동생은 무엇을 가져와 부자가 되었나요?',NULL,N' 금도끼',N'요술부채',N'도깨비방망이',N'은방망이',N'3',N'01',N'',N'S'),
	 (108,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 욕심쟁이 형은 착해졌고 동생과 함께 행복하게 살았어요.
(2) 동생은 도깨비방망이를 가져와 마을에서 제일가는 부자가 되었어요.
(3) 도깨비들에게 밤새도록 혼이 난 형은 엉엉 울며 집으로 돌아왔어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(2)-(3)-(1)  ',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (108,N'01',N'04',N'동생이 개암을 깨물었을 때 도깨비들이 도망친 까닭은 무엇인가요?',NULL,N'집이 무너지는 줄 알았기 때문에',N'개암을 제일 무서워하기 때문에',N'빈집에 사람이 있었기 때문에 ',N'동생을 무서워했기 때문에',N'1',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (108,N'01',N'05',N'형에게 바른 이야기를 해 준 친구는 누구 인가요?',NULL,N'민수: 형, 욕심을 내지 말고 다른 사람도 생각해.',N'정현: 형, 조금 더 꾀를 내서 몰래 도깨비를 속여야 해.',N'서영: 형, 개암은 딱딱해서 이가 다칠 수 있어.',N'지윤: 형, 방망이를 여러 개 가져와.',N'1',N'04',N'',N'S'),
	 (108,N'01',N'06',N'이 이야기를 통해 배울 수 있는 점으로 알맞지 <u>않은</u> 것은 무엇인가요?',NULL,N'욕심을 부리면 좋지 않은 결과가 생길 수 있어요.',N'정직하게 행동하는 것이 중요해요.',N'착하게 살면 행복해질 수 있어요.',N'남을 속이면 결국 더 큰 부자가 될 수 있어요.',N'4',N'04',N'',N'S'),
	 (108,N'01',N'07',N'동생은 어떤 마음이었을까요?',N' 한참을 헤매다가 겨우 오두막을 발견했어.
‘아이고, 살았네. 오늘 밤은 여기서 자고 날이 밝으면 집을 찾아가야지.’',N'원망하는 마음',N'몹시 걱정되는 마음',N'안심되는 마음 ',N'화가 나는 마음',N'3',N'05',N'Y',N'S'),
	 (108,N'01',N'08',N'밤새 도깨비들에게 혼이 난 뒤 집으로 돌아온 형의 마음은 어땠을까요?',NULL,N'뿌듯하고 자랑스러웠어요.',N'부끄럽고 후회가 되었어요.',N'신나고 즐거웠어요.',N'아무렇지 않았어요.',N'2',N'05',N'',N'S'),
	 (108,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'나무를 하고 있는데 개암 한 톨이 굴러 왔어요.',N' 구불구불 ',N'데굴데굴 ',N' 뚝딱뚝딱',N'속닥속닥',N'2',N'02',N'Y',N'S'),
	 (108,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'도깨비 방망이를 두드리자 재물이 (     ) 나왔어요.',N'와르르',N'사르르',N'빙그르르',N'화르륵',N'1',N'02',N'Y',N'S'),
	 (108,N'01',N'11',N'어떤 모양이나 움직임을 흉내 내어 꾸미는 짓은 무엇인가요?',NULL,N'시늉 ',N'모양',N' 모습',N'행동',N'1',N'06',N'',N'S'),
	 (108,N'01',N'12',N'욕심''과 가장 가까운 뜻을 가진 말은 무엇인가요?',NULL,N'나눔',N'배려',N'겸손',N'탐욕',N'4',N'06',N'',N'S'),
	 (109,N'01',N'01',N'도서관에 간 사자가 아이들과 함께 책 이야기를 들었던 곳은 어디인가요?',NULL,N'관장실',N'이야기 방',N'자료실',N'놀이방',N'2',N'01',N'',N'S'),
	 (109,N'01',N'02',N'맥비 씨를 불러달라는 관장님의 말을 들은 사자는 어떻게 행동했나요?',NULL,N'관장님의 말을 못 들은 척했어요.',N'이야기 방으로 가서 누워 있었어요. ',N'달려가서 맥비 씨에게 고함을 질렀어요.',N'가만히 서 있었어요.',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (109,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾아보세요.',N'(1) 사자를 만난 맥비 씨는 도서관에 생긴 새로운 규칙을 알려 주었어요.
(2) 사자는 키 작은 아이들을 등에 태워 책을 뽑을 수 있게 도와주었어요.
(3) 사자가 다시 돌아오자 관장님은 기뻐서 달려갔어요. ',N'(1)-(2)-(3) ',N'(2)-(1)-(3)   ',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (109,N'01',N'04',N'그 뒤로 사자가 도서관에 오지 않았던 까닭은 무엇인가요?',NULL,N'도서관의 규칙을 어겼기 때문에',N'도서관에 오는 길을 잊어버렸기 때문에',N'도서관에 오는 것이 재미없었기 때문에',N'도서관의 아이들을 보고 싶지 않았기 때문에',N'1',N'03',N'',N'S'),
	 (109,N'01',N'05',N'우리가 도서관에서 지켜야 할 규칙으로 가장 알맞은 것을 찾아보세요.',NULL,N'친구와 큰 소리로 책 내용을 말해요.',N'뛰지 않고 살금살금 걸어다녀요. ',N'읽고 싶은 책에 밑줄을 그으며 읽어요.',N'바닥에 누워 책을 읽어요.',N'2',N'04',N'',N'S'),
	 (109,N'01',N'06',N'이 이야기를 통해 알 수 있는 점으로 알맞지 <u>않은</u> 것은 무엇인가요?',NULL,N'규칙은 모두를 위해 있어요.',N'규칙을 지키면서도 다른 사람을 도울 수 있어요.',N'배려하는 마음이 중요해요.',N'규칙은 아무 때나 어겨도 괜찮아요.',N'4',N'04',N'',N'S'),
	 (109,N'01',N'07',N'관장님은 어떤 목소리로 말했을까요?',N'관장님은 사자에게 다가갔어요.
“조용히 하지 못 하겠다면 도서관에서 나가라.
그게 도서관 규칙이야.”',N'반가운 목소리',N'힘없는 목소리',N'엄격한 목소리',N'슬픈 목소리',N'3',N'05',N'Y',N'S'),
	 (109,N'01',N'08',N'사자가 다시 도서관에 돌아왔을 때 관장님의 마음은 어땠을까요?',NULL,N'화가 나 있었어요.',N'무섭고 불안했어요.',N'귀찮고 피곤했어요.',N'기쁘고 반가웠어요.',N'4',N'05',N'',N'S'),
	 (109,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N' 사자는 문 쪽으로 (        ) 걸어갔습니다.',N'터벅터벅',N'무럭무럭',N'쫑긋쫑긋',N'빙글빙글',N'1',N'02',N'Y',N'S'),
	 (109,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'사자를 본 맥비 씨는 (       ) 달려 관장실로 갔습니다.',N'천천히',N'부리나케',N'살금살금',N'조용히',N'2',N'02',N'Y',N'S'),
	 (109,N'01',N'11',N'시끄럽고 떠들썩하다''는 뜻의 어휘는 무엇인가요?',NULL,N'요란하다',N'씩씩하다 ',N'요상하다',N'단정하다',N'1',N'06',N'',N'S'),
	 (109,N'01',N'12',N'엄격하다''와 가장 가까운 뜻을 가진 말은 무엇인가요?',NULL,N'느슨하다',N'단호하다',N'즐겁다',N'친절하다',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (110,N'01',N'01',N'비벌리는 매주 화요일 엄마와 함께 어디에 갔나요? ',NULL,N'영화관  ',N'도서관',N'체육관',N'놀이터',N'2',N'01',N'',N'S'),
	 (110,N'01',N'02',N'비벌리는 델 선생님께 가서 무엇을 만들었나요? ',NULL,N'도서 대출 카드',N'도서 반납 카드',N'도서 연장 카드',N'도서관 출입 카드',N'1',N'01',N'',N'S'),
	 (110,N'01',N'03',N'비벌리가 겪은 일을 순서대로 나열한 것을 찾으세요.',N'(1) 걱정이 되어 저녁을 제대로 먹지 못했어요.
(2) 엄마와 함께 책을 반납하러 갔어요.
(3) 혼자 힘으로 도서 대출 카드를 만들었어요.',N'(3)-(1)-(2)  ',N'(2)-(1)-(3)',N'(1)-(3)-(2)    ',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (110,N'01',N'04',N'비벌리가 걱정을 하게 된 까닭은 무엇인가요?',NULL,N'책이 재미없었기 때문에',N'책을 잃어버렸기 때문에',N'도서관에 다시 가기 싫었기 때문에',N'책 반납일이 지난 것을 알았기 때문에',N'4',N'03',N'',N'S'),
	 (110,N'01',N'05',N'엄마와 함께 무사히 책을 반납한 비벌리는 어떤 결심을 했을까요?',NULL,N'다음부터는 절대 책을 찢으면 안돼.''',N'다음부터는 도서관에서 조용히 할거야.''',N'다음부터는 꼭 반납일을 지켜야지.''',N'다음부터는 책을 빌리지 말아야지.''',N'3',N'04',N'',N'S'),
	 (110,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'실수는 숨기는 것이 좋아요.',N'도서관은 무서운 곳이에요.',N'책은 빨리 읽고 버려도 돼요.',N'규칙을 지키려고 노력해야 해요.',N'4',N'04',N'',N'S'),
	 (110,N'01',N'07',N'비벌리는 어떤 마음이었을까요? ',N'비벌리는 숨을 크게 쉬고 다가갔어요.
“저…… 제가 책을 늦게 가져왔어요.”
떨리는 목소리로 말했어요.',N'떨리고 걱정스러운 마음',N'설레고 흥분된 마음',N'호기심이 생겨 궁금한 마음',N'신나고 즐거운 마음',N'1',N'05',N'Y',N'S'),
	 (110,N'01',N'08',N'델 선생님이 부드럽게 말해 주었을 때 비벌리의 마음은 어떻게 바뀌었을까요?',NULL,N'더 무서워졌어요.',N'안심이 되었어요.',N'화가 났어요.',N'속상했어요.',N'2',N'05',N'',N'S'),
	 (110,N'01',N'09',N'빈칸에 어울리는 알맞은 흉내 내는 말을 찾아 보세요.',N'칼튼이 당근을 (       ) 씹어 먹으며 말했어요. ',N'우적우적',N'보글보글',N'반질반질',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (110,N'01',N'10',N'비벌리가 걱정으로 잠을 이루지 못하는 모습을 잘 나타내는 말은 무엇인가요?',NULL,N'새근새근',N'폴짝폴짝',N'뒤척뒤척',N'부글부글',N'3',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (110,N'01',N'11',N'벌금''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'잘한 일로 받는 상',N'책을 살 때 내는 돈',N'물건을 팔고 받는 돈',N'규칙을 어겼을 때 내는 돈',N'4',N'06',N'',N'S'),
	 (110,N'01',N'12',N'‘반납일’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'책을 빌리는 날',N'책을 사는 날',N'책을 돌려줘야 하는 날',N'책을 읽기 시작한 날',N'3',N'06',N'',N'S'),
	 (111,N'01',N'01',N'길을 걷던 도토리 삼형제는 맨 처음 누구를 만났나요?',NULL,N'두더지 아저씨',N'오리 아줌마',N'부엉이 할아버지',N'거북이 할머니',N'2',N'01',N'',N'S'),
	 (111,N'01',N'02',N'도토리 삼형제는 언덕 위에서 누구를 만났나요?',NULL,N'거북이 아저씨',N'황소 아줌마',N'부엉이 할아버지',N'두더지 할머니',N'3',N'01',N'',N'S'),
	 (111,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 도토리 삼형제는 거북이 아저씨랑 함께 놀아요.
(2) 언덕을 내려온 도토리 삼형제는 거북이 아저씨를 만났어요.
(3) 거북이 아저씨에게 반갑게 인사를 했어요.',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'2',N'03',N'Y',N'S'),
	 (111,N'01',N'04',N'다음 중 가장 먼저 일어난 일은 무엇인가요?',NULL,N'거북이 아저씨와 함께 놀았어요.',N'언덕을 내려왔어요.',N'거북이 아저씨에게 인사했어요.',N'거북이 아저씨와 헤어졌어요.',N'2',N'03',N'',N'S'),
	 (111,N'01',N'05',N'도토리 삼형제를 칭찬하는 말로 가장 올바른 것을 찾아 보세요.',NULL,N'거짓말을 하지 않고, 솔직하게 이야기해서 멋져!',N'욕심을 부리지 않고 양보하는 자세를 배우고 싶어!',N'밝은 얼굴로 인사하는  모습이 씩씩하게 보여!',N'혼자서 노는 모습이 대단해!',N'3',N'04',N'',N'S'),
	 (111,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'처음 만난 사람은 피해야 해요.',N'언덕에서는 놀면 안 돼요.',N'천천히 걷는 것이 중요해요.',N'인사를 하면 친구가 될 수 있어요.',N'4',N'04',N'',N'S'),
	 (111,N'01',N'07',N'도토리 삼형제는 어떤 목소리로 말했을까요?',N'도토리 삼형제가 인사해요.
"안녕하세요?"',N'걱정스러운 목소리',N'속삭이는 목소리',N'씩씩하고 활기찬 목소리',N'화난 목소리',N'3',N'05',N'Y',N'S'),
	 (111,N'01',N'08',N'도토리 삼형제는 어떤 마음이었을까요?',N'도토리 삼형제가 하나 둘 셋.
거북이 아저씨랑 함께 놀아요.',N'걱정됨',N'긴장됨',N'행복함',N'부끄러움',N'3',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (111,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'도토리 삼형제가 하나 둘 셋.
언덕을 올라가요.',N'소곤소곤',N'영차영차',N'첨벙첨벙',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (111,N'01',N'10',N'다음 문장에 어울리는 표현을 찾아 보세요.',N'도토리 삼형제는 예의 바르게 허리를 숙여 인사했어요.',N'꾸벅',N'꿀꺽',N'덜컹',N'활짝',N'1',N'02',N'Y',N'S'),
	 (111,N'01',N'11',N'다음 중 반대말끼리 묶인 것을 찾아 보세요. ',NULL,N'위 - 아래',N'어린이 - 아이',N'마을 - 동네',N'형제 - 친구',N'1',N'06',N'',N'S'),
	 (111,N'01',N'12',N'활기차다''와 가장 비슷한 뜻을 가진 말은 무엇인가요?',NULL,N'조용하다',N'느리다',N'졸리다',N'씩씩하다',N'4',N'06',N'',N'S'),
	 (112,N'01',N'01',N'돈키호테가 자신을 기사라고 착각하게 된 이유는 무엇인가요?',N'',N'둘시네아 공주를 지키기 위해서',N'기사 소설을 너무 많이 읽어서',N'산초와의 약속을 지키기 위해',N'오랜 꿈을 이루기 위해서',N'2',N'01',N'N',N'S'),
	 (112,N'01',N'02',N'돈키호테가 자신의 종자가 되는 조건으로 산초에게 약속한 것은 무엇인가요?',N'',N'많은 급료를 주겠다.',N'아름다운 신부를 소개시켜 주겠다.',N'섬의 영주를 시켜 주겠다.',N'맛있는 음식과 따뜻한 집을 제공하겠다.',N'3',N'01',N'N',N'S'),
	 (112,N'01',N'03',N'돈키호테가 쇠사슬에 묶인 죄수들을 풀어주려고 한 이유는 무엇인가요?',N'',N'죄수들을 자신의 종자로 삼으려고',N'죄수들을 풀어주는 것이 하느님의 계시라고 생각했기 때문에',N'고통 당하는 모든 약한 사람들에게 도움을 주는 것이 기사의 도리라고 생각해서',N'죄수들이 풀려나면 숨겨둔 보물을 주겠다는 음모를 꾸며서 ',N'3',N'04',N'N',N'S'),
	 (112,N'01',N'04',N'신초가 다음과 같은 말을 한 이유는 무엇인가요?',N'"주인님, 전 이제부터 어떻게 되는 겁니까요? 제가 받아야 할 섬은 그림자도 보이지 않습니다요. 이건 틀림없이 악마의 계략입니다요. 어서 일어나 다시 싸우십시오!"',N'산초가 진 것이 믿기지 않아서',N'자신이 섬의 영주가 될 수 없을까 봐 걱정이 돼서',N'고향인 라 만차 마을로 돌아가고 싶지 않아서',N'산초 스스로 진정한 기사가 되기 위해서',N'2',N'04',N'Y',N'S'),
	 (112,N'01',N'05',N'산초가 이가 빠져 우울해하는 돈키호테를 보고 붙여준 칭호는 무엇인가요?',N'',N'용감한 사자의 기사',N'위대한 편력의 기사',N'우수에 찬 얼굴의 기사',N'우수한 성적의 기사',N'3',N'02',N'N',N'S'),
	 (112,N'01',N'06',N'고문에 못 이겨 동료의 이름을 자백한 것을 말하는 은어는 무엇인가요?',N'',N'노래를 부른다',N'소리를 지른다',N'고함을 친다',N'콧노래를 흥얼거린다',N'1',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (112,N'01',N'07',N'다음 중 당시 시대적 배경을 알 수 있는 직업이 아닌 것은 무엇인가요?',N'',N'기사',N'영주',N'마법사',N'시종',N'3',N'07',N'N',N'S'),
	 (112,N'01',N'08',N'책의 줄거리를 보아, 당시 사람들에게 하느님은 어떠한 존재였나요?',N'',N'전지전능한 절대자',N'영원한 친구',N'불길한 존재',N'위압을 가하는 존재',N'1',N'07',N'N',N'S'),
	 (112,N'01',N'09',N'돈키호테는 자신에게 닥치는 불운이나 재난을 무엇이라고 생각했나요?',N'',N'신이 내린 시련이나 기사도를 지키게 하기 위한 시험',N'위대한 왕이 되기 위한 시험',N'사랑하는 사람을 지키게 하기 위한 시험',N'절대로 성공할 수 없는 자신의 운명',N'1',N'03',N'N',N'S'),
	 (112,N'01',N'10',N'삼손 카르카스코가 은빛 달의 기사로 변장한 진짜 목적은 무엇인가요?',N'',N'자신의 경쟁자인 돈키호테를 위협하려고',N'돈키혼테를 마을로 돌아오게 하려고',N'자신의 말을 들어주지 않는 돈키호테에게 복수하려고',N'돈키호테에게 좌절감을 보여주려고',N'2',N'03',N'N',N'S'),
	 (112,N'01',N'11',N'여러 곳을 돌아다니면서 경험을 쌓는 일''을 뜻하는 단어는 무엇인가요?',N'',N'은둔(隱遯)',N'편력(遍歷)',N'여행(旅行)',N'편협(褊狹)',N'2',N'06',N'N',N'S'),
	 (112,N'01',N'12',N'한 사람이 백 사람을 당해낸다''는 뜻으로, 매우 용감하다는 뜻을 나타내는 단어는 무엇인가요? ',N'',N'백전백승(百戰百勝)',N'백문불여일견(百聞不如一見)',N'일당백(一當百)',N'과대망상(誇大妄想)',N'3',N'06',N'N',N'S'),
	 (112,N'01',N'13',N'높은 사람에게서 받는 특별한 은혜와 사랑''을 뜻하는 단어는 무엇인가요?',N'',N'은총(恩寵)',N'은혜(恩惠)',N'감사(感謝)',N'원수(怨讐)',N'1',N'06',N'N',N'S'),
	 (112,N'01',N'14',N'하기에 매우 쉬운 일을 이르는 말''을 뜻하는 속담은 무엇인가요?',N'',N'수박 겉 핥기',N'식은 죽 먹기',N'소 귀에 경 읽기',N'시작이 반이다',N'2',N'06',N'N',N'S'),
	 (112,N'01',N'15',N'기사들 사이에서 성립한 규범의식 또는 행동양식의 이상형''을 뜻하는 단어는 무엇인가요?',N'',N'기사의 다짐',N'기사의 맹세',N'기사도',N'기사의 마음',N'3',N'06',N'N',N'S'),
	 (113,N'01',N'01',N'처음 백구의 주인이 되었던 아이의 이름은 무엇인가요?',N'',N'서영이',N'태범이',N'진범이',N'서범이',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (113,N'01',N'02',N'백구가 서영이가 오는 것을 미리 알아차릴 수 있었던 이유는 무엇인가요?',N'',N'서영이의 소리를 듣고',N'서영이의 냄새를 맡고',N'멀리서 걸어오는 서영이 모습을 보고',N'서영이의 발걸음을 알아보고',N'2',N'01',N'N',N'S'),
	 (113,N'01',N'03',N'서영이네 가족들이 백구를 팔려고 했던 이유는 무엇인가요?',N'',N'백구가 말을 안들어서',N'할머니가 키우기 버겁고 새끼까지 팔면 돈이 될 거라고 생각해서',N'백구가 자꾸 사람들을 공격해서',N'백구가 귀찮고 더이상 키우고 싶지 않아서',N'2',N'04',N'N',N'S'),
	 (113,N'01',N'04',N'태범이 아빠가 백구를 좋아하고 진돗개에 관심을 가지게 된 계기는 무엇인가요?',N'',N'백구가 도베르만과 싸워 이겨서',N'백구가 맷돼지와 싸워 이겨서',N'백구가 사고가 날 뻔한 자신을 구해줘서',N'백구의 하얗고 멋있는 외모가 좋아서',N'1',N'04',N'N',N'S'),
	 (113,N'01',N'05',N'모든 일은 원인에 따라 그 결과가 나타난다는 뜻에 속담은 무엇인가요?',N'',N'소 잃고 외양간 고친다',N'콩 심은 데 콩 나고 팥 심은 데 팥 난다',N'발 없는 말이 천리간다',N'등잔 밑이 어둡다',N'2',N'02',N'N',N'S'),
	 (113,N'01',N'06',N'빈칸에 어울리는 말을 찾아보세요.',N'사람들은 (            )을 치며 바쁘게 움직였습니다.',N'게 걸음',N'큰 걸음',N'종종걸음',N'걸음걸이',N'3',N'02',N'Y',N'S'),
	 (113,N'01',N'07',N'천연기념물 제53호로 지정되어 있으며 충성심이 아주 높다고 알려진 이 개의 이름은 무엇인가요?',N'',N'진돗개',N'풍산개',N'삽살개',N'동경개',N'1',N'07',N'N',N'S'),
	 (113,N'01',N'08',N'떠돌이 개들이 많이 생겨나는 이유는 무엇인가요?',N'',N'사람들이 개를 키우다 무책임하게 버려서',N'사람들이 떠돌이 개를 좋아하고 먹이를 많이 줘서',N'사람들이 개를 무서워해서',N'개들이 사람을 잘 따르지 않아서',N'1',N'07',N'N',N'S'),
	 (113,N'01',N'09',N'백구가 자동차를 보고 진도에 다와간다고 느꼈던 근거는 무엇인가요?',N'',N'차에서 생선 냄새가 나서',N'사람들이 쓰는 말이 경상도 말과 다른 진도 말이라고 느껴서',N'전라도라고 적혀있는 글자를 봐서',N'운전수 아저씨의 거의 도착했다는 말을 알아들어서',N'2',N'03',N'N',N'S'),
	 (113,N'01',N'10',N'이야기의 결말로 보아, 백구가 태범이네를 벗어나서 다시 진도로 돌아온 이유는 무엇인가요?',N'',N'태범이네가 자신을 못살게 괴롭혀서',N'태범이네가 자신을 비싼값에 팔려고 해서',N'태범이네에서 사는 것은 자신에게 주어진 삶이 아니라고 생각했기 때문에',N'태범이네가 밥을 제 때 주지 않고 굶겨서',N'3',N'03',N'N',N'S'),
	 (113,N'01',N'11',N'도저히 돕거나 구하여 주는 것이 불가능한 사람, 또는 그런 상태를 뜻하는 사자성어는 무엇인가요?',N'',N'구제불능(救濟不能)',N'솔선수범(率先垂範)',N'자업자득(自業自得)',N'진퇴양난(進退兩難)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (113,N'01',N'12',N'자기가 태어나서 자란 곳을 무엇이라고 하나요?',N'',N'고장(故障 )',N'고향(故鄕)',N'마을',N'고물(故物)',N'2',N'06',N'N',N'S'),
	 (113,N'01',N'13',N'코로 맡을 수 있는 나쁘지 않거나 향기로운 기운을 뜻하는 단어는 무엇인가요?',N'',N'시향',N'악취',N'내음',N'스멀스멀',N'3',N'06',N'N',N'S'),
	 (113,N'01',N'14',N'진정에서 우러나오는 정성을 뜻하는 단어는 무엇인가요?',N'',N'이성( 理性)',N'감성 (感性)',N'충성 (忠誠)',N'은혜 (恩惠)',N'3',N'06',N'N',N'S'),
	 (113,N'01',N'15',N'그 직업, 직책을 낮잡아 이르는 말을 무엇이라고 하나요?',N'',N'행동(行動)',N'구실',N'노릇',N'행위(行爲)',N'3',N'06',N'N',N'S'),
	 (114,N'01',N'01',N'동동이의 아버지가 동동이에게 가지고 가라고 준 것은 무엇인가요?',N'',N'도끼',N'방망이',N'칼',N'활',N'1',N'01',N'',N'S'),
	 (114,N'01',N'02',N'아이들이 탄 얼음이 갑자기 무엇으로 바뀌었나요?',N'',N'배',N'비행기',N'구름',N'뗏목',N'4',N'01',N'',N'S'),
	 (114,N'01',N'03',N'용이 아이들을 용궁으로 초대한 이유는 무엇인가요?',N'',N'아이들을 잡아먹으려고',N'오랜만에 찾아온 손님이라서',N'아이들을 원래 좋아해서',N'용궁을 지켜주길 바라서',N'2',N'03',N'',N'S'),
	 (114,N'01',N'04',N' 다음 중 ‘여의주‘의 뜻으로 알맞은 것은 무엇인가요?',N'',N'서울특별시 영등포구에 속한, 한강 가운데 있는 섬',N'용의 턱 아래에 있는 영묘한 구슬. 이것을 얻으면 무엇이든 뜻하는 대로 만들어 낼 수 있다고 함',N'여자에게 의학에 관한 전문적인 학문을 가르치는 대학',N'신라 왕실의 상징물',N'2',N'06',N'',N'S'),
	 (114,N'01',N'05',N'동동이가 복숭아를 먹고 눈이 여러 개가 된 이유는 무엇인가요?',N'',N'복숭아를 준 용이 장난을 쳐서',N'동동이의 눈이 원래 여러 개여서',N'소원을 들어주는 복숭아라서',N'복숭아에 약이 들어 있어서',N'3',N'04',N'',N'S'),
	 (114,N'01',N'06',N'동동이의 눈을 고치고 성을 지키기 위해 필요한 것은 무엇인가요?',N'',N'여의주',N'수정구슬',N'황금 나침반',N'불사의 약',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (114,N'01',N'07',N'용들이 쓰레기 산에 가까이 갈 수 없는 이유는 무엇인가요?',N'',N'쓰레기 산에 괴물이 살고 있어서',N'쓰레기산이 너무 멀어서 그곳까지 갈 수 없기 때문에',N'쓰레기산이 너무 높아서 올라갈 수 없기 때문에',N'쓰레기가 내뿜는 독이 너무 강해서 죽기 때문에',N'4',N'03',N'',N'S'),
	 (114,N'01',N'08',N'아가 용의 보호막이 사라진 이유는 무엇인가요?',N'',N'동동이가 아가 용을 다치게 해서',N'소희가 아가 용을 놓쳐서',N'철이가 밀쳐서 떨어지는 바람에',N'아가 용이 스스로 보호막을 풀어서',N'3',N'04',N'',N'S'),
	 (114,N'01',N'09',N'다음과 같은 상황에서 철이가 느꼈을 감정으로 적절한 것은 무엇인가요?',N'에이, 몰라! 그게 우리랑 무슨 상관이야. 난 더 이상 여기 못 있겠어. 갈래!!',N'기쁨 ',N'짜증이 남',N'걱정이 됨',N'즐거움',N'2',N'02',N'Y',N'S'),
	 (114,N'01',N'10',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'연필은 (               ) 굴러 선생님 발끝에서 멈췄어요.',N'데구르르',N'데굴데굴',N'개굴개굴',N'뱅글뱅글',N'3',N'02',N'Y',N'S'),
	 (114,N'01',N'11',N'다음의 ‘드리우다’가 나타내는 뜻으로 알맞은 것은 무엇인가요?',N'이쪽 세계에 점점 이상한 일들이 일어나고 있어. 어둠이 깊게 드리우고 있다.',N'값 치르기를 늦춤',N'이름이나 공적 따위를 널리 전하여 후세에 자취를 남김',N'빛, 어둠, 그늘, 그림자 따위가 깃들거나 뒤덮이다',N'갑자기 나타나다',N'3',N'07',N'Y',N'S'),
	 (114,N'01',N'12',N'조상이 같고 같은 계통의 언어·문화를 가진 사회 집단을 의미하는 단어는 무엇인가요?',N'',N'종족',N'종류',N'한족',N'가족',N'1',N'06',N'N',N'S'),
	 (115,N'01',N'01',N'포예샤온에게 이야기를 들려준 것은 누구인가요?',N'',N'나무',N'바위',N'게',N'폭포',N'2',N'01',N'N',N'S'),
	 (115,N'01',N'02',N'반고가 자던 곳은 어디인가요?',N'',N'계단',N'알',N'침대',N'동굴',N'2',N'01',N'N',N'S'),
	 (115,N'01',N'03',N'올림푸스의 신들 중에서 인간에게 불을 준 신은 누구인가요?',N'',N'제우스',N'헤라',N'프로메테우스',N'포세이돈',N'3',N'01',N'N',N'S'),
	 (115,N'01',N'04',N'다음 예시의 "한탄"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'자신의 신세를 한탄했다.',N'하소연',N'즐거워',N'저주',N'자랑',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (115,N'01',N'05',N'"신이 인간을 만든 것"을 뜻하는 말은 무엇인가요?',N'',N'거푸집',N'목화',N'창조',N'조작',N'3',N'07',N'N',N'S'),
	 (115,N'01',N'06',N'빛을 지키는 새의 이름은 무엇인가요?',N'',N'독수리',N'웃음물총새',N'비둘기',N'뻐꾸기',N'2',N'03',N'N',N'S'),
	 (115,N'01',N'07',N'다음 예시의 "바스락"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'나뭇잎을 밟자 바스락 소리가 났다.',N'부시시',N'들썩',N'부스럭',N'콰지직',N'3',N'02',N'Y',N'S'),
	 (115,N'01',N'08',N'프로메테우스에게 벌을 내린 신의 이름은 무엇인가요?',N'',N'제우스',N'헤라',N'포세이돈',N'큐피드',N'1',N'07',N'N',N'S'),
	 (115,N'01',N'09',N'인간이 창조 이야기를 만드는 이유는 무엇인가요?',N'',N'돈을 벌기위해',N'왕의 명령이라서',N'인간 존재에 대한 호기심 때문에',N'실재로 있었던 일을 후대에 전하기 위해',N'3',N'04',N'N',N'S'),
	 (115,N'01',N'10',N'마르두크가 세상을 창조하기위해서 사용한 것은 무엇인가요?',N'',N'먼지',N'빅뱅의 에너지',N'마르두크 자신의 몸',N'벌레',N'3',N'03',N'N',N'S'),
	 (115,N'01',N'11',N'"이루이진 결과"를 뜻하는 것은 무엇인가요?',N'',N'성과(成果)',N'성결(聖潔)',N'인과(因果)',N'성질(性質)',N'1',N'04',N'N',N'S'),
	 (115,N'01',N'12',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'금의 종족은 (   )이(가) 길어서 오래 살았다.',N'수명(壽命)',N'성명(姓名)',N'설명(說明)',N'다리',N'1',N'06',N'Y',N'S'),
	 (115,N'01',N'13',N'은혜를 저버린 리칼리부탄과 어울리는 사자성어는 무엇인가요?',N'',N'살신성인(殺身成仁)',N'배은망덕(背恩忘德)',N'경거망동(輕擧妄動)',N'절치부심(切齒腐心)',N'2',N'02',N'N',N'S'),
	 (115,N'01',N'14',N'"세상의 모든 물건"을 뜻하는 것은 무엇인가요?',N'',N'연안(沿岸)',N'교만(驕慢)',N'만물(萬物)',N'백성(百姓)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (115,N'01',N'15',N'다음 예시의 "평화"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'창조후 인간세상에 평화(平和)가(이) 찾아왔다.',N'평온(平穩)',N'성화(成火)',N'평균(平均)',N'곤궁(困窮)',N'1',N'06',N'Y',N'S'),
	 (116,N'01',N'01',N'토토가 친구들을 찾아 동네를 헤맨 까닭은 무엇인가요?',NULL,N'친구들 대신 쓰레기를 버려주려고',N'친구들이 놀고 있는 곳을 찾기위해서',N'준비물이 무엇인지 물어보려고',N'혼자 놀 곳을 찾으려고',N'2',N'01',N'',N'S'),
	 (116,N'01',N'02',N'토토는 모둠 준비물로 상자대신 무엇을 가져갔나요?',NULL,N'색종이',N'가위',N'크레파스',N'풀',N'1',N'01',N'',N'S'),
	 (116,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요',N'(1) 비쩍 마른 왱왱이 말벌레는 화를 내며 떠났어요.
(2) 토토는 누가 말을 할 때 눈을 꼭 맞추고 열심히 들었어요.
(3) 토토의 귓속에는 ''말''을 먹고 사는 왱왱이 말벌레가 살고 있었어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (116,N'01',N'04',N'말벌레가 토토의 귀에 집을 지은 이유는 무엇인가요?',NULL,N'토토의 귀에 먹잇감이 많아서',N'토토의 귀가 넓고 편안해서',N'토토의 귓속이 조용해서',N'토토가 귀를 막았기 때문에',N'1',N'03',N'',N'S'),
	 (116,N'01',N'05',N'이 책을 통해 알게 된 교훈을 올바르게 말한 것을 찾으세요.',NULL,N'딴 생각 하지 말고 상대방의 말을 주의깊게 들어야 해요. ',N'친구와의 약속을 지켜야 해요.',N'말을 많이 해야 친구가 생겨요.',N'큰 소리로 말하는 것이 좋아요.',N'1',N'04',N'',N'S'),
	 (116,N'01',N'06',N'토토가 말벌레를 쫓아낸 방법으로 알맞은 것은 무엇인가요?',NULL,N'벌레를 잡아 밖으로 던졌어요.',N'남의 말을 잘 들으려고 노력했어요.',N'귀를 작게 만들어 달라고 빌었어요.',N'친구들에게 도와달라고 했어요.',N'2',N'04',N'',N'S'),
	 (116,N'01',N'07',N'토토는 어떤 마음이었을까요?',N'"이 얄미운 벌레! 너 때문에 내가 만날 
실수를 했단 말이지?"
토토는 잔뜩 약이 올랐어요.',N'두려움',N'미안함',N'속상함',N'즐거움',N'3',N'05',N'Y',N'S'),
	 (116,N'01',N'08',N'토토가 친구들의 말을 잘 듣게 되었을 때의 마음으로 알맞은 것은 무엇인가요?',NULL,N'후회스럽고 슬펐어요.',N'귀찮고 피곤했어요.',N'무섭고 긴장됐어요.',N'편안하고 뿌듯했어요.',N'4',N'05',N'',N'S'),
	 (116,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'토토의 귓속에서 뭔가가 (         ) 소리를 
냈어요.',N'꼬르륵꼬르륵',N'까르르까르르',N'바스락바스락',N'우르릉쾅쾅',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (116,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'토토는 친구의 말을 잘 이해하지 못해 고개를 (     ) 하며 다시 물어보았어요.',N'벌떡',N'데구르르',N'갸우뚱',N'바스락',N'3',N'02',N'Y',N'S'),
	 (116,N'01',N'11',N'어떤 일에 대하여 마음을 굳게 정함''을 뜻하는 어휘는 무엇인가요?',NULL,N'결심',N'결혼',N'결과',N'결정',N'1',N'06',N'',N'S'),
	 (116,N'01',N'12',N'다음 중 ''엉뚱하다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'생각이나 행동이 보통과 달라서 예상하기 어려운 것',N'아주 똑똑하고 말이 많은 것',N'다른 친구들보다 키가 크고 힘이 센 것',N'아주 조용하고 얌전한 것',N'1',N'06',N'',N'S'),
	 (117,N'01',N'01',N'강이 아빠의 직업은 무엇인가요?',N'',N'미술 작가',N'드라마 작가',N'동화 작가',N'역사 작가',N'3',N'01',N'',N'S'),
	 (117,N'01',N'02',N'온 세상을 옛날 말로 하면 무엇인가요?',N'',N'온 누리',N'온 세계',N'온 천지',N'온 나라',N'1',N'07',N'',N'S'),
	 (117,N'01',N'03',N'밤마다 온 세상에 빛을 나눠주며 꿈자리를 깔아 놓는 것은 누구인가요?',N'',N'강이 엄마',N'달님 ',N'해님',N'별님',N'2',N'04',N'',N'S'),
	 (117,N'01',N'04',N'참나무 숲에서 숨어 울고 있었던 것은 누구인가요?',N'',N'아기 붕어',N'아빠 붕어',N'강이',N'아기 다람',N'1',N'04',N'',N'S'),
	 (117,N'01',N'05',N'아기 붕어를 보고 달님이 놀란 이유는 무엇인가요?',N'',N'등이 몹시 굽은 이상한 모습이었기 때문에',N'헤엄을 치지 못한 채 물 밖으로 나와 있었기 때문에',N'엄마한테 혼이 나고 있어서',N'너무 작고 연약해서',N'1',N'03',N'',N'S'),
	 (117,N'01',N'06',N'아기 붕어가 지금의 모습으로 태어난 이유이자 엄마 붕어가 죽은 이유는 무엇인가요?',N'',N'낚시꾼의 낚시바늘 때문에',N'공장에서 버린 더러운 물 때문에',N'사람들이 고기를 다 잡아가 먹을 게 없어서',N'붕어들이 병에 걸려서',N'2',N'03',N'',N'S'),
	 (117,N'01',N'07',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'달님은 아기 붕어를 (    ) 끌어안았습니다.',N'와락',N'우웩',N'둥둥',N'살금',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (117,N'01',N'08',N'해는 어느 방향으로 지나요?',N'',N'동쪽',N'북쪽',N'서쪽',N'남쪽',N'3',N'07',N'',N'S'),
	 (117,N'01',N'09',N'강이와 아빠가 숲속에서 본 낯선 사람들은 무엇을 줍고 있었나요?',N'',N'쓰레기',N'낙엽',N'도토리',N'밤',N'3',N'01',N'',N'S'),
	 (117,N'01',N'10',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'늙은 참나무는 (         ) 기침을 했습니다.',N'쿨룩쿨룩',N'퉤퉤',N'소곤소곤',N'훌쩍훌쩍',N'1',N'02',N'Y',N'S'),
	 (117,N'01',N'11',N'깜짝 놀라 몸을 갑자기 떠는 듯이 움직이는 것을 무엇이라고 하나요?',N'',N'소곤거리다',N'소란스럽다',N'부드럽다',N'소스라치다',N'4',N'06',N'N',N'S'),
	 (117,N'01',N'12',N'''일이 돌아가는 형편이나 그 까닭''을 무엇이라고 하나요?
',N'',N'영국',N'영주',N'영어',N'영문',N'4',N'06',N'',N'S'),
	 (118,N'01',N'01',N'여우 박사님은 어떤 일을 하시나요? ',NULL,N'요리사',N'과학자',N'소방관',N'선생님',N'2',N'01',N'',N'S'),
	 (118,N'01',N'02',N'여우 박사님이 유치원에 가는 포포에게 키키를 함께 보낸 이유는 무엇인가요?',NULL,N'길을 모르는 포포를 도와주게 하려고',N'엉뚱한 인사를 하는 포포를 도와주게 하     려고',N'혼자 심심해하는 포포에게 친구가 되어     주게 하려고',N'포포를 대신해 인사를 하게 하려고',N'2',N'01',N'',N'S'),
	 (118,N'01',N'03',N'포포와 키키가 겪은 일을 순서대로 나열한 것을 찾으세요. ',N'(1) 박사님은 유치원을 다녀온 포포와 키키를 
    반겨 주었어요.
(2) 포포는 처음 만난 선생님에게 활짝 웃으며 
    인사를 했어요.
(3) 키키와 포포는 사이좋게 나누어 먹었어요.',N'(3)-(1)-(2) ',N'(2)-(3)-(1)    ',N'(1)-(3)-(2) ',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (118,N'01',N'04',N'다음 중 유치원에서 있었던 일로 알맞은 것만 모은 것은 무엇인가요?',NULL,N'선생님께 인사함 → 과자를 나눠 먹음 ',N'박사님과 대화함 → 로봇을 만들었음 ',N'숲속으로 도망침 → 집으로 돌아옴',N'혼자 놀이터에 감 → 길을 잃음',N'1',N'03',N'',N'S'),
	 (118,N'01',N'05',N'포포는 키키와 함께 유치원을 다녀오는 동안 무엇을 배웠을까요?',NULL,N'질서를 잘 지키는 방법',N'자연을 보호하기 위한 방법',N'상황에 맞게 인사하는 방법',N'친구를 이기는 방법',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (118,N'01',N'06',N'이 책을 읽고 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'인사는 아무 때나 해도 괜찮아요.',N'말을 하지 않아도 괜찮아요.',N'인사를 하지 않아도 친구가 생겨요.',N'상황에 맞게 인사하면 서로 기분이 좋아져요.',N'4',N'04',N'',N'S'),
	 (118,N'01',N'07',N'키키는 어떤 마음이었을까요?',N'포포는 키키에게 과자를 내밀었어요.
  “나 주려고 챙긴 거야? 
    사실 나도 무척 먹고 싶었어.”
   키키는 활짝 웃으며 좋아 했어요.',N'고마움',N'서러움',N'궁금함',N'창피함',N'1',N'05',N'Y',N'S'),
	 (118,N'01',N'08',N'인사 실수를 하고 난 뒤, 포포의 마음으로 알맞은 것은 무엇일까요?',NULL,N'아무렇지 않았어요.',N'미안하고 부끄러웠어요.',N'화가 나서 속상했어요.',N'신나고 즐거웠어요.',N'2',N'05',N'',N'S'),
	 (118,N'01',N'09',N'빈칸에 쓰인 말과  바꾸어 쓸 수 있는 흉내 내는 말을 찾아 보세요. ',N'토끼는 고개를 (살래살래) 흔들었어요.',N'절레절레 ',N'폴짝폴짝   ',N'반듯반듯',N'조용조용',N'1',N'02',N'Y',N'S'),
	 (118,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'포포는 기분이 좋아서 (     ) 뛰었어요.',N'흔들흔들',N'살래살래',N'폴짝폴짝 ',N'바삭바삭',N'3',N'02',N'Y',N'S'),
	 (118,N'01',N'11',N'울려고 하는 얼굴 표정''을 무엇이라고 하나요?',NULL,N'울상',N'불상',N'눈물',N'웃음',N'1',N'06',N'',N'S'),
	 (118,N'01',N'12',N'다른 사람에게 작은 소리로 소근거리며(조용히) 하는 말''을 무엇이라고 하나요?',NULL,N'큰소리',N'외침',N'잔소리',N'귓속말',N'4',N'06',N'',N'S'),
	 (119,N'01',N'01',N'암탉 카밀리네 집의 특징을 찾아보세요',NULL,N'집 밖으로 언제나 커다란 소음이 흘러나왔어요.',N'항상 창문 블라인드를 내리고 있었어요.',N'집 밖으로 항상 음악 소리가 들려왔어요.',N'집 안에 사람이 한 명도 없었어요.',N'1',N'01',N'',N'S'),
	 (119,N'01',N'02',N'직업이 변호사인 마르테네스는 집에 오면 어떻게 바뀌었나요?',NULL,N'올빼미 가면을 쓰고 밤새 게임을 했어요.',N'거대한 용 가면을 쓰고 있었어요.',N'광대로 분장하고 저글링을 했어요.',N'조용히 책만 읽었어요.',N'3',N'01',N'',N'S'),
	 (119,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 카밀라는 자유 시간을 얻었고, 잊고 있던 취미를 되찾았어요.
(2) 파퀴타네 인터넷이 끊겼을 때 마틸다는 문제를 순식간에 해결해 주었어요.
(3) 펠리페는 고양이 이웃으로부터 자신을 지키기 위한 방법을 생각해 냈어요.',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (119,N'01',N'04',N'이웃들이 서로 가까워지게 된 가장 큰 이유는 무엇인가요?',NULL,N'각자 집에만 있었기 때문이에요.',N'서로를 오해한 채 지냈기 때문이에요.',N'서로의 모습을 알고 도와주었기 때문이에요.',N'우연히 같은 취미가 있었기 때문이에요.',N'3',N'03',N'',N'S'),
	 (119,N'01',N'05',N'이웃과 서로 대화하며 잘 지낼 때의 좋은 점은 무엇일까요?',NULL,N'마음이 맞는 사람들이 모여 취미생활을 함께 할 수 있어요.',N'다같이 모여 매일 파티를 열 수 있어요.',N'기분이 나쁜 일이 생겨도 무조건 참게 돼요.',N'혼자 있는 시간이 전혀 없어져요.',N'1',N'04',N'',N'S'),
	 (119,N'01',N'06',N'이 이야기를 읽고 느낀 점을 가장 알맞게 말한 것은 무엇인가요?',NULL,N'"이웃은 서로 관심을 가지지 않는 게 좋아요."',N'"겉모습만 보고 사람을 판단하지 말고 먼저 다가가야 해요."',N'"혼자 지내는 것이 가장 편해요."',N'"시끄러운 이웃은 피해야 해요."',N'2',N'04',N'',N'S'),
	 (119,N'01',N'07',N'카밀라는 어떤 목소리로 말했을까요?',N'카밀라는 자신도 이웃을 방문해 보고 싶어졌어요.
그가 꼬장꼬장한 사람이 아닐지도 모른다고 생각하면서요.
" 안녕하세요, 저 이웃집인데요......"',N'당황스럽고 슬픈 목소리',N'부끄럽고 화가 난 목소리',N'쑥스럽고 설레는 목소리',N'속상하고 억울한 목소리',N'3',N'05',N'Y',N'S'),
	 (119,N'01',N'08',N'서로의 모습을 알게 된 뒤 이웃들의 마음은 어땠을까요?',NULL,N'여전히 불편했어요.',N'더 멀어졌어요.',N'화가 났어요.',N'안심하고 따뜻해졌어요.',N'4',N'05',N'',N'S'),
	 (119,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'고양이에게 잡아먹힐까봐 (        ) 떨었어요.',N'오들오들',N'얼렁뚱땅',N'아슬아슬',N'번쩍번쩍',N'1',N'02',N'Y',N'S'),
	 (119,N'01',N'10',N'이웃을 처음 찾아가 문을 두드리는 모습을 잘 나타내는 말은 무엇인가요?',NULL,N'통통',N'똑똑',N'콕콕',N'깔깔',N'2',N'02',N'',N'S'),
	 (119,N'01',N'11',N'운동 경기나 공연을 보거나 듣는 사람''을 가리키는 낱말을 찾아보세요.',NULL,N'구경',N'선수',N'관객',N'참가',N'3',N'06',N'',N'S'),
	 (119,N'01',N'12',N'이웃''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'같은 집에 사는 가족',N'가까이에 사는 사람',N'학교에서 만나는 친구',N'길에서 만난 모르는 사람',N'2',N'06',N'',N'S'),
	 (120,N'01',N'01',N'아기를 갖게 된 아내는 무엇이 먹고 싶다고 했나요?',NULL,N' 청포도',N'옥수수      ',N'양배추',N'시금치',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (120,N'01',N'02',N'마녀는 높은 탑에 가두어둔 라푼젤을 보기위해 무엇을 이용해 올라갔나요?',NULL,N'라푼젤의 긴 머리채',N' 비단실로 만든 사다리 ',N' 나무를 잘라 만든 계단',N'지푸라기를 엮어 만든 밧줄',N'1',N'01',N'',N'S'),
	 (120,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 왕자와 라푼젤은 성으로 가서 행복하게 살았어요. 
(2) 두 눈이 먼 왕자는 라푼젤을 찾아 숲을 헤매고 다녔어요.
(3) 숲을 지나던 왕자가 라푼젤이 탑에서 부르      는 노랫소리를 들었어요. ',N'(1)-(3)-(2) ',N' (2)-(1)-(3)',N'(3)-(2)-(1)     ',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (120,N'01',N'04',N'왕자가 눈을 다친 뒤 라푼젤을 다시 만날 수 있었던 이유로 알맞은 것은 무엇인가요?',NULL,N'마녀가 도와주었기 때문이에요.',N'숲에서 우연히 만났기 때문이에요.',N'왕자가 성으로 돌아갔기 때문이에요.',N'라푼젤의 노랫소리를 들었기 때문이에요.',N'4',N'03',N'',N'S'),
	 (120,N'01',N'05',N'라푼젤을 읽은 뒤 주제로 알맞은 것은 무엇인가요?',NULL,N'나쁜 사람을 무찌르고 복수해야 해요.',N'꿈을 이루기 위해서 용감하게 모험을 해야 해요.',N'모든 사람을 사랑해야 해요.',N'약속은 지키지 않아도 괜찮아요.',N'2',N'04',N'',N'S'),
	 (120,N'01',N'06',N'라푼젤이 왕자와 함께 탑을 떠나려고 한 행동에서 알 수 있는 점은 무엇인가요?',NULL,N'항상 마녀의 말을 따라야 한다고 생각했어요.',N'혼자 있는 것이 좋다고 생각했어요.',N'스스로 선택하고 행동하려고 했어요.',N'마녀를 미워했어요.',N'3',N'04',N'',N'S'),
	 (120,N'01',N'07',N'왕자는 어떤 마음이었을까요?',N'“그리운 라푼젤, 당신은 어디에 있나요?   한 번이라도 만날 수 있으면 좋으련만…….”',N'그립고 슬픈 마음  ',N'반갑고 기쁜 마음',N'긴장되고 두려운 마음',N'화가 나고 불안한 마음',N'1',N'05',N'Y',N'S'),
	 (120,N'01',N'08',N'마침내 다시 만난 라푼젤과 왕자의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'원망스러운 마음',N'안심되고 기쁜 마음',N'무섭고 떨리는 마음',N'부끄럽고 창피한 마음',N'2',N'05',N'',N'S'),
	 (120,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'라푼젤의 눈물이 왕자의 눈에 (      ) 떨어지자
왕자가 두 눈을 (      ) 떴어요. ',N'쌩쌩-활짝',N'똑똑-번쩍',N'쿵쿵-반짝',N'씩씩-찰싹',N'2',N'02',N'Y',N'S'),
	 (120,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'왕자는 숲속을 (      ) 헤매며 라푼젤을 찾았어요.',N'엉망진창',N'울퉁불퉁',N'이리저리',N'뒤죽박죽',N'3',N'02',N'Y',N'S'),
	 (120,N'01',N'11',N'뭉쳐 놓은 실''을 나타내는 어휘는 무엇인가요?',NULL,N'타래',N'갈기',N'가마니',N'꾸러미',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (120,N'01',N'12',N'아주 그리워서 자꾸 생각나는 마음''을 뜻하는 말은 무엇인가요?',NULL,N'미움',N'그리움',N'질투',N'걱정',N'2',N'06',N'',N'S'),
	 (121,N'01',N'01',N'장 발장이 미리엘 신부의 집에서 훔쳐간 물건은 무엇인가요?',N'',N'은쟁반',N'빵',N'은촛대',N'쨈',N'1',N'01',N'N',N'S'),
	 (121,N'01',N'02',N'몽트뢰유에서 미들렌이라는 이름으로 살아가면서 장 발장이 했던 일들이 아닌 것은 무엇인가요?',N'',N'불쌍하고 가난한 사람들을 많이 도와주었다.',N'시장으로 임명되어 시장의 직무를 열심히 하였다.',N'전쟁에 참여하여 큰 공을 세우고 돌아왔다.',N'새로운 제조 공장을 세워 지역에 일자리를 제공했다.',N'3',N'01',N'N',N'S'),
	 (121,N'01',N'03',N'장 발장이 돈도 있고 나쁜 짓도 하지 않았지만, 사람들이 그를 멀리한 이유는 무엇인가요?',N'',N'장 발장의 몸에서 냄새가 너무 많이 나서',N'장 발장이 전과자였기 때문에',N'장 발장이 감옥에서 탈옥한 상태였기 때문에',N'장 발장의 눈빛이 무서웠기 때문에',N'2',N'04',N'N',N'S'),
	 (121,N'01',N'04',N'장 발장이 벽난로에 은 촛대를 던져버리려다가 그러지 못한 까닭은 무엇인가요?',N'',N'대의를 위해서 도망가기로 결심했기 때문에',N'샹마티외의 누명을 벗겨주기 위해 자수를 결심했기 때문에',N'미리엘 신부가 준 소중한 물건이기 때문에',N'벽난로에 버리기에는 은촛대가 너무 컸기 때문에',N'2',N'04',N'N',N'S'),
	 (121,N'01',N'05',N'종드레트가 ''보기''와 같이 말한 의미는 무엇인가요?',N'"부자들은 죽어서도 자갈이 깔린 가로수가 있는 곳에 묻히고, 돈 없이 가난한 놈들은 진창 바닥에 묻힌단 말이야!"',N'불공평한 지금의 세상이 한탄스러워서',N'장 발장이 감옥에 다시 들어간 사실이 안타까워서',N'코제트가 추위에 떨고 있는 모습을 보고 화가 나서',N'자신은 가로수가 있는 곳에 묻힐 것이라는 기대 때문에',N'1',N'04',N'Y',N'S'),
	 (121,N'01',N'06',N'레미제라블은 ''비참한 사람들''이란 뜻입니다. 소설 제목을 이렇게 정한 이유는 무엇인가요?',N'',N'반어법을 사용해 당시 나쁜 짓을 일삼던 지도자들을 비판하기 위해서',N'제목을 통해 도둑질이 얼마나 나쁜 짓인가를 보여주기 위해서',N'당시 프랑스의 혼란한 시대에서 힘들게 살아갔던 민중들의 모습을 다루었기 때문에',N'독자로 하여금 동정심을 유발하기 위해서',N'3',N'02',N'N',N'S'),
	 (121,N'01',N'07',N'작가가 살았던 당시 프랑스는 ''이 사건''이 일어난 직후라 아주 혼란스러운 상태였습니다. ''이 사건''은 무엇인가요?',N'',N'백년 전쟁',N'프랑스 혁명',N'제2차 세계대전',N'영국 혁명',N'2',N'07',N'N',N'S'),
	 (121,N'01',N'08',N'자베르가 끝내 자살을 선택한 이유는 무엇인가요?',N'',N'장 발장을 체포할 수도, 풀어줄 수도 없다고 생각했기 때문에',N'자신 때문에 많은 사람들이 위험해질 것을 예감했기 때문에',N'자신 때문에 위험에 처한 장 발장에게 미안해서',N'많은 사람들에게 귀감이 되어 장발장의 악질적 범죄를 아리려고',N'1',N'01',N'N',N'S'),
	 (121,N'01',N'09',N'장 발장이 돛대에서 인부를 구해내고 바다로 빠진 이유는 무엇인가요?',N'',N'혼란스러운틈을 이용해 코제트를 구하기 위해서',N'자신이 장 발장임을 사람들에게 알리려고',N'바다에 빠져 죽은 것처럼 꾸미고 감옥을 탈출하려고',N'바다 아래에서 고기를 잡아 배를 채우려고',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (121,N'01',N'10',N'이 책을 잘못 이해한 학생은 누구인가요?',N'민성: 장 발장의 인생이 참 기구해. 빵 하나로 여기까지 왔구나.
지효: 자베르를 무작정 욕하기도 애매해. 그는 그의 일을 한거잖아?
명찬: 이 책을 통해 작가인 빅토르 위고는 귀족의 삶을 지향했다고 느꼈어.
나래: 사람은 처벌이 아니더라도 변화할 수 있어',N'민성',N'지효',N'명찬',N'나래',N'3',N'03',N'Y',N'S'),
	 (121,N'01',N'11',N'경험이 적어서 일이나 사회 관계가 서툰 사람''이란 뜻의 단어는 무엇인가요?',N'',N'풋내기',N'무뢰한(無賴漢)',N'전과자(前科者)',N'위선자(僞善者)',N'1',N'07',N'N',N'S'),
	 (121,N'01',N'12',N'정신이 헷갈리고 흐리멍덩함''을 뜻하는 단어는 무엇인가요? ',N'',N'혼수(昏睡)',N'혼미(昏迷)',N'기면(嗜眠)',N'애수(哀愁)',N'2',N'03',N'N',N'S'),
	 (121,N'01',N'13',N'살아갈 방법이나 형편''을 뜻하는 단어는 무엇인가요?',N'',N'생계(生計)',N'근황(近況)',N'경황(景況)',N'가업( 家業)',N'1',N'02',N'N',N'S'),
	 (121,N'01',N'14',N'남의 잘못을 너그럽게 받아들이거나 용서함''이라는 뜻의 단어는 무엇인가요?',N'',N'관례(慣例)',N'관용(寬容)',N'포용(包容)',N'배척(排斥)',N'2',N'06',N'N',N'S'),
	 (121,N'01',N'15',N'성질이 붙임성이 있고 친절하고 상냥하다''는 뜻의 낱말은 무엇인가요?',N'',N'사근사근하다',N'오붓하다',N'새침하다',N'괄괄하다',N'1',N'06',N'N',N'S'),
	 (122,N'01',N'01',N'레이첼이 처음 낸 책이 잘 팔리지 않은 이유는 무엇인가요?',N'',N'출판사가 가난해서',N'책의 수준이 낮아서',N'1차세계대전 때문에',N'2차세계대전 때문에',N'4',N'01',N'N',N'S'),
	 (122,N'01',N'02',N'레이첼의 직업이 아닌 것은 무엇인가요?',N'',N'과학자',N'요리사',N'작가',N'환경운동가',N'2',N'01',N'N',N'S'),
	 (122,N'01',N'03',N'다음 예시의 "충고"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'레이첼은 충고를 받아들였다.',N'조건',N'조류',N'조언',N'단서',N'3',N'02',N'Y',N'S'),
	 (122,N'01',N'04',N'다음 예시의 사건들을 순서대로 나열한 것은 무엇인가요?',N'A: 첫 책을 출간함
B: 대학원을 졸업함
C: 침묵의 봄을 출간함',N'B-A-C',N'B-C-A',N'A-C-B',N'A-B-C',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (122,N'01',N'05',N'어업국에서 레이첼을 고용한 이유는 무엇일까요?',N'',N'바다와 관련된 책을 많이 냈기 때문에',N'과학지식이 있으며 글도 잘 쓰기 때문에',N'어업국의 열렬한 팬이기 때문에',N'바다생물을 사랑하는 마음이 크기 때문에',N'2',N'01',N'N',N'S'),
	 (122,N'01',N'06',N'다음 예시의 "수포로 돌아갔다"의 뜻은 무엇인가요?',N'그들의 노력은 수포로 돌아갔다.',N'노력한 것이 더욱 빛나다.',N'헛수고가 되었다.',N'일이 잘 풀렷다.',N'숲속에서 다시 찾을 수 있다.',N'2',N'02',N'Y',N'S'),
	 (122,N'01',N'07',N'DDT의 설명으로 옳지 않은 것은 무엇인가요?',N'',N'인간이 만든 화학물질이다.',N'미국에서 DDT의 사용이 규제되었다.',N'DDT를 맞은 곤충들은 후세까지 DDT에 약한 모습을 보였다. ',N'DDT는 살충제의 일종이다.',N'3',N'07',N'N',N'S'),
	 (122,N'01',N'08',N'살충제 회사들이 레이첼을 싫어한 이유는 무엇인가요?',N'',N'살충제로 돈을 벌지 못할까봐',N'살충제가 농사에 필요하기 때문에',N'주식을 팔기 위해서',N'살충제의 효과를 축소시키고 왜곡시켰기 때문에',N'1',N'04',N'N',N'S'),
	 (122,N'01',N'09',N'다음 예시의 빈칸에 알맞은 단어는 무엇인가요?',N'옛날에는 여자가 배를 타면 뒤집힌다는 (  )이(가) 있었다.',N'음식',N'연구',N'속설',N'다리',N'3',N'07',N'Y',N'S'),
	 (122,N'01',N'10',N'레이첼 카슨의 <침묵의 봄>이 뜻하는 것은 무엇인가요?',N'',N'살충제를 맞고 동물들이 죽어서 봄의 소리가 들리지 않는다는 뜻',N'살충제에 반대하기 위해 인간을 포함한 모든 동물들은 침묵한다는 뜻',N'이 책이 나온다면 시끄러운 봄이 될 것이기 때문에 반전의 효과를 노리려고',N'봄에는 겨울잠을 자는 동물들이 아직 깨어나지 않아서 조용하다는 뜻',N'1',N'03',N'N',N'S'),
	 (122,N'01',N'11',N'"회의, 재판 등에 참석하여 듣는 것"을 뜻하는 단어는 무엇인가요?',N'',N'방청(傍聽)',N'방관(傍觀)',N'방송(放送)',N'방향(方向)',N'1',N'06',N'N',N'S'),
	 (122,N'01',N'12',N'학창시절 열심히 공부한 레이첼의 삶과 어울리는 사자성어는 무엇인가요?',N'',N'기사회생(起死回生)',N'형설지공(螢雪之功)',N'경거망동(輕擧妄動)',N'진퇴양난(進退兩難)',N'2',N'04',N'N',N'S'),
	 (122,N'01',N'13',N'다음 예시의 빈칸에 어울리는 단어는 무엇인가요?',N'레이첼은 원고를 (  )하였다.',N'결투(決鬪)',N'집필(執筆)',N'포섭(包攝)',N'제거(除去)',N'2',N'06',N'Y',N'S'),
	 (122,N'01',N'14',N'레이첼을 비판한 살충제 회사들의 태도와 어울리는 사자성어는 무엇인가요?',N'',N'회자정리(會者定離)',N'과유불급(過猶不及)',N'적반하장(賊反荷杖)',N'허심탄회(虛心坦懷)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (122,N'01',N'15',N'"책을 인쇄하여 세상에 내놓는 것"을 뜻하는 것은 무엇인가요?',N'',N'출판(出版)',N'집필(執筆)',N'결석(缺席)',N'차출(差出)',N'1',N'06',N'N',N'S'),
	 (123,N'01',N'01',N'로빈 후드가 태어나고 오른 팔에 힘을 줄 수 있게 되자마자 잡은 것은 무엇인까요?',N'',N'기타',N'활',N'가야금  ',N'연필',N'2',N'01',N'N',N'S'),
	 (123,N'01',N'02',N'왕실 사냥터에 들어가 함부로 사냥을 하면 어떻게 되었나요?',N'',N'감형(減刑)',N'사형(師兄)',N'징역(懲役)',N'감금(監禁)',N'2',N'04',N'N',N'S'),
	 (123,N'01',N'03',N'사람들이 로빈 후드를 부르던 이름이 아닌 것은 무엇인가요?',N'',N'랩',N'록슬리',N'셔우드 숲의 로빈',N'초록 옷의 왕자',N'1',N'01',N'N',N'S'),
	 (123,N'01',N'04',N'다음 보기의 문장과 다른 뜻을 가진 단어는 무엇일까요?',N'늘 친하게 어울리는 사람. 어떤 일을 짝이 되어 함께 하는 사람.',N'동무',N'동지',N'친구',N'벗',N'2',N'06',N'Y',N'S'),
	 (123,N'01',N'05',N'다음 빈칸에 들어갈 표현으로 적절한 것은 무엇일까요?',N'로빈은 연습이라도 하듯 몽둥이를 머리 위에서 (    ) 휘둘렀다.',N'호호',N'훨훨',N'휘휘',N'후후',N'3',N'02',N'Y',N'S'),
	 (123,N'01',N'06',N'로빈 후드가 순례자로 변장하고 성 안으로 들어간 이유는 무엇일까요?',N'',N'강아지를 구하기 위해',N'홀어미의 세 아들을 구하기 위해',N'아버지를 구하기 위해',N'성 안에 있는 보물을 구하기 위해',N'2',N'03',N'N',N'S'),
	 (123,N'01',N'07',N'활이나 총 따위를 쏠 때 표적으로 만들어 놓은 물건은 무엇일까요?',N'',N'개시',N'과녁',N'관재',N'표시',N'2',N'07',N'N',N'S'),
	 (123,N'01',N'08',N'다음 보기의 문장을 나타내는 말은 무엇일까요?',N'신분이나 지위 따위가 하찮고 천하다.',N'미천하다',N'넉넉하다',N'관대하다',N'추구하다',N'1',N'06',N'Y',N'S'),
	 (123,N'01',N'09',N'활을 사용하여 화살로 목표물을 맞히는 기술 또는 무술을 통칭하여 부르는 단어는 무엇일까요?',N'',N'관술',N'궁술',N'미술',N'도술',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (123,N'01',N'10',N'조선시대 악공 또는 악생의 우두머리에 해당한 음악인을 무엇이라 부르나요?',N'',N'악장(樂章) ',N'악사(惡事)',N'악랄(惡辣)',N'악독(惡毒)',N'2',N'06',N'N',N'S'),
	 (123,N'01',N'11',N'로빈 후드는 어떻게 메리언과 결혼했을까요?',N'',N'어머니의 권유로',N'리틀 존을 따라',N'결혼하라는 왕명을 내려서',N'메리언과 서로 사랑해서',N'3',N'03',N'N',N'S'),
	 (123,N'01',N'12',N'의기(義氣)가 드높아 매우 자랑스럽게 행동(行動)하는 모양을 말하며 괄호 안에 들어갈 표현은 무엇일까요?',N'승권이는 자기편인 형이 오자 (      )하게 말했다.',N'비실비실',N'의기양양',N'또렷또렷',N'허심탄회',N'2',N'02',N'Y',N'S'),
	 (123,N'01',N'13',N'로빈 후드가 도운 기사 리처드는 어떤 어려움을 겪고 있었나요?',N'',N'아들이 자꾸 용돈달라고 했다.',N'아들의 실수로 빚이 많다.',N'아들이 집에 들어오지 않았다.',N'아들의 실수로 다리를 다쳤다.',N'2',N'04',N'N',N'S'),
	 (123,N'01',N'14',N'로빈 후드가 잠들어 있는 땜장이의 가방에서 꺼낸 것은 무엇일까요?',N'',N'지갑',N'체포 영장',N'활과 화살',N'음식',N'2',N'04',N'N',N'S'),
	 (123,N'01',N'15',N'멀리 돌지 않고 가깝게 질러 통하는 길을 뜻하는 단어는 무엇일까요?',N'',N'지름길',N'올레길',N'둘레길',N'오솔길',N'1',N'06',N'N',N'S'),
	 (124,N'01',N'01',N'할아버지와 할머니는 어디에서 일하던 얘기를 로자에게 들려주었나요?',NULL,N'학교',N'공장',N'농장',N'가게',N'3',N'01',N'',N'S'),
	 (124,N'01',N'02',N'버스 기사가 백인에게 자리를 내주라고 말하자 로자는 어떻게 행동했나요?',NULL,N'얼른 자리를 양보해 주었어요.',N'"싫어요."라고 대답했어요.',N'다른 흑인에게 도움을 요청했어요.',N'버스에서 내렸어요.',N'2',N'01',N'',N'S'),
	 (124,N'01',N'03',N'다음 중 일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 대법원은 버스에서 흑인과 백인을 분리시키는 것은 잘못된 일이라고 판결했어요. 
(2) 흑인들은 비가 오든 눈이 오든 걸어서 다녔어요. 
(3) 로자는 백인에게 자리를 양보하지 않았다는 이유로 경찰서에 끌려갔어요.',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (124,N'01',N'04',N'로자의 삶에서 본받을 점은 무엇일까요?',NULL,N'옳지 않은 일에 맞서 싸워요. ',N'어려운 사람들을 도와줘요.',N'백인들을 위해 봉사해요.',N'버스를 타고 다녀요.',N'1',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (124,N'01',N'05',N'로자의 행동을 보고 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'힘이 센 사람이 이겨요.',N'옳지 않은 일에는 용기를 내야 해요.',N'다수의 말은 항상 옳아요.',N'조용히 따르는 게 좋아요.',N'2',N'04',N'',N'S'),
	 (124,N'01',N'06',N'만약 로자가 자리를 양보했다면 어떤 일이 일어났을까요?',NULL,N'흑인과 백인의 차별 문제가 알려지지 않았을 거예요.',N'로자가 더 유명해졌을 거예요.',N'버스 기사가 사과했을 거예요.',N'시민들이 더 화가 났을 거예요.',N'1',N'04',N'',N'S'),
	 (124,N'01',N'07',N'버스 좌석 흑백 분리제도가 폐지되었을 때, 로자의 마음은 어땠을까요?',NULL,N'기쁘고 감격스러워요.',N'안타깝고 슬퍼요.',N'부끄럽고 후회돼요.',N'무섭고 불안해요.',N'1',N'05',N'',N'S'),
	 (124,N'01',N'08',N'비가 오는데도 걸어서 다니던 흑인들의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'즐겁고 신나는 마음',N'포기하고 싶은 마음',N'힘들지만 참고 견디는 마음',N'두렵고 긴장되는 마음',N'3',N'05',N'',N'S'),
	 (124,N'01',N'09',N'다음 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'비가 (    ) 내리는 날에도 다같이 걸어다녔어요.',N'덜컹덜컹',N'부슬부슬',N'치렁치렁',N'쿵쾅쿵쾅',N'2',N'02',N'Y',N'S'),
	 (124,N'01',N'10',N'다음 중 문장에 어울리지 <u>않는</u> 표현을 찾아보세요.',N'비가 오는 날에도 사람들은 걸어서 길을 나섰어요.',N'비가 부슬부슬 내렸어요.',N'사람들은 묵묵히 걸어갔어요.',N'길이 미끄러워 조심조심 걸었어요.',N'사람들이 덜컹덜컹 걸어갔어요.',N'4',N'02',N'Y',N'S'),
	 (124,N'01',N'11',N'보통 사람이 하기 어려운 일을 해내는 사람'' 을 가리켜 무엇이라고 부르나요?',NULL,N'박사',N'영웅',N'천재',N'의사',N'2',N'06',N'',N'S'),
	 (124,N'01',N'12',N'차별 없이 똑같이 대함''을 뜻하는 말로 알맞은 것은 무엇인가요?',NULL,N'명령',N'규칙',N'복종',N'평등',N'4',N'06',N'',N'S'),
	 (125,N'01',N'01',N'리디아는 가정 형편이 나아질 때까지 누구의 집에서 지내게 되었나요?',NULL,N'외삼촌 집',N'이모 집',N'고모 집',N'할머니 집',N'1',N'01',N'',N'S'),
	 (125,N'01',N'02',N'비밀장소인 옥상정원에 도착한 외삼촌은 리디아에게 무엇을 선물했나요?',NULL,N'꽃다발 ',N'꽃 케이크   ',N'꽃 화분',N'꽃병',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (125,N'01',N'03',N'리디아가 외삼촌이 시를 좋아한다고 생각한 까닭은 무엇인가요?',NULL,N'시를 읽고 크게 웃으셨기 때문에',N'시를 크게 읽고 주머니에 넣어 톡톡 두드리셨기 때문에',N'리디아를 위한 시를 지어주셨기 때문에',N'시를 매일 외우셨기 때문에',N'2',N'03',N'',N'S'),
	 (125,N'01',N'04',N'리디아가 겪은 일을 순서대로 나열한 것을 찾아보세요.',N'(1) 아빠가 취직을 하셨다는 소식을 듣고 다시 집으로 돌아가게 되었어요.
(2) 비밀 장소를 발견하고 꽃씨를 심느라 많이 바빴어요.
(3) 외삼촌 집에 가기 전 기차역에서 외삼촌에게 편지를 썼어요.',N'(2)-(3)-(1) ',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (125,N'01',N'05',N'리디아를 칭찬하는 말로 가장 올바른 것을 찾으세요.',NULL,N'“밝고 긍정적인 성격을 본받고 싶어.” ',N'“어려운 친구를 돕는 마음이 예뻐.”',N'“나라를 사랑하는 마음이 정말 멋져.”',N'"규칙을 잘 지키는 아이야."',N'1',N'04',N'',N'S'),
	 (125,N'01',N'06',N'리디아가 꽃을 가꾸며 사람들을 기쁘게 한 이유로 알맞은 것은 무엇인가요?',NULL,N'꽃을 팔아 돈을 벌기 위해서예요.',N'외삼촌의 시를 따라 하고 싶어서예요.',N'심심해서 시간을 보내려고 했어요.',N'자신의 마음을 꽃으로 전하고 싶었기 때문이에요.',N'4',N'04',N'',N'S'),
	 (125,N'01',N'07',N'리디아는 어떤 마음이었을까요?',N'지금 저는 가슴이 터질 것 같아요.
비밀장소는 이제 모든 준비가 되어 있고,
곧 외삼촌을 옥상으로 모시고 갈 거예요. ',N'떨리고 걱정됨',N'두렵고 슬픔',N'설레고 행복함',N'지루하고 심심함',N'3',N'05',N'Y',N'S'),
	 (125,N'01',N'08',N'다시 가족의 집으로 돌아가게 된 리디아의 마음으로 알맞은 것은 무엇인가요?',NULL,N'아쉽지만 고마운 마음',N'무섭고 불안한 마음',N'화가 나고 서운한 마음',N'혼자 있고 싶은 마음',N'1',N'05',N'',N'S'),
	 (125,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'가슴이 너무 뛰어서 아래층 손님들한테까지 제 심장 소리가 들릴 것만 같아요.',N'새록새록   ',N'후들후들   ',N'쿵쾅쿵쾅',N'살랑살랑',N'3',N'02',N'Y',N'S'),
	 (125,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'리디아는 옥상 정원을 보여 줄 생각에 마음이 (     ) 부풀었어요.',N'멀뚱멀뚱',N'두근두근',N'삐걱삐걱',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (125,N'01',N'11',N'마련할 수 있는 모든 것''이라는 뜻의 어휘는 무엇인가요?',NULL,N'푸짐',N'완벽',N'만반',N'넉넉',N'3',N'06',N'',N'S'),
	 (125,N'01',N'12',N'말수가 적고 표현이 없는 성격''을 뜻하는 말은 무엇인가요?',NULL,N'상냥하다',N'무뚝뚝하다',N'다정하다',N'부지런하다',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (126,N'01',N'01',N'복숭아 나무의 꽃잎이 지고 나면 어떤 일이 일어날까요?',NULL,N'달콤한 복숭아가 주렁주렁 열려요.',N'복숭아 나무가 앙상해져요.',N'복숭아 나무에 새 꽃이 피어나요.',N'복숭아 나무가 말라 버려요.',N'1',N'01',N'',N'S'),
	 (126,N'01',N'02',N'린 할머니네 복숭아 나무에 복숭아가 딱 한 개 남았을때 누가 도착했나요?',NULL,N'다람쥐',N'호랑이',N'거북이',N'달팽이',N'3',N'01',N'',N'S'),
	 (126,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 린 할머니네 집 앞 복숭아 나무에 꽃이 피었어요. 
(2) 할머니는 마지막 남은 복숭아로 파이를 만들었어요.
(3) 할머니는 아기 다람쥐, 염소, 호랑이에게 복숭아를 나눠 주었어요.',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (126,N'01',N'04',N'복숭아 씨가 다시 나무로 자랄 수 있었던 까닭은 무엇인가요?',NULL,N'씨앗을 버리지 않고 땅에 남겨 두었기 때문이에요.',N'씨앗을 동물들이 밟았기 때문이에요.',N'비가 오지 않았기 때문이에요.',N'할머니가 씨앗을 숨겼기 때문이에요.',N'1',N'03',N'',N'S'),
	 (126,N'01',N'05',N'또다시 린 할머니네 집 앞 복숭아 나무에 꽃이 피고 열매가 열리면 어떤 일이 일어날까요?',NULL,N'린 할머니 혼자서 복숭아를 다 먹어 버렸을 거예요.',N'복숭아를 더 많이 먹으려고 다투었을 거예요.',N'모두 웃으며 사이좋게 복숭아를 나눠 먹을 거예요.',N'아무도 복숭아를 먹지 못했을 거예요.',N'3',N'04',N'',N'S'),
	 (126,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'맛있는 것은 혼자 먹어야 해요.',N'먼저 차지하는 사람이 이겨요.',N'늦게 온 사람은 기다리면 안 돼요.',N'함께 나누면 기쁨이 커져요.',N'4',N'04',N'',N'S'),
	 (126,N'01',N'07',N'달콤한 복숭아 파이와 꽃잎 차를 맛본 거북이들의 마음은 어땠을까요?',NULL,N'행복하고 기뻐요.',N'실망스럽고 안타까워요.',N'서운하고 슬퍼요.',N'무섭고 놀랐어요.',N'1',N'05',N'',N'S'),
	 (126,N'01',N'08',N'동물들이 함께 웃으며 복숭아 파이를 먹는 모습을 본 린 할머니의 마음으로 알맞은 것은 무엇인가요?',NULL,N'외롭고 쓸쓸했어요.',N'뿌듯하고 따뜻했어요.',N'부끄럽고 창피했어요.',N'무섭고 긴장됐어요.',N'2',N'05',N'',N'S'),
	 (126,N'01',N'09',N'다음 문장에 알맞은 표현을 찾아보세요.',N'늦가을이 되자 알록달록한 나뭇잎들이 바람에 떨어져요.',N'우수수',N'우루루',N'스르르',N'와르르',N'1',N'02',N'Y',N'S'),
	 (126,N'01',N'10',N'다음 중 복숭아가 많이 열린 모습을 떠올리게 하는 표현은 무엇인가요?',NULL,N'깡총깡총',N'또각또각',N'주렁주렁',N'빙글빙글',N'3',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (126,N'01',N'11',N'미처 찾아내지 못한 것을 찾는 것'' 을 가리키는 낱말은 무엇인가요?',NULL,N'계획',N'발전',N'발견',N'약속',N'3',N'06',N'',N'S'),
	 (126,N'01',N'12',N'여럿이 사이좋게 나누어 가지는 모습''을 뜻하는 말로 알맞은 것은 무엇인가요?',NULL,N'다투다',N'나누다',N'숨기다',N'훔치다',N'2',N'06',N'',N'S'),
	 (128,N'01',N'01',N'잎싹이 살던 곳은 어디인가요?',N'',N'청둥오리 나그네',N'족제비',N'들판',N'양계장 주인',N'1',N'01',N'N',N'S'),
	 (128,N'01',N'02',N'청둥오리가 잎싹에게 초록머리를 저수지로 데리고 가라고 한 이유는 무엇인가요?',N'',N'산골짜기',N'초록머리가 같은 무리와 어울리길 바래서',N'족제비와 맞서 싸우기 위해서',N'초록머리를 괴롭히기 위해서',N'2',N'01',N'N',N'S'),
	 (128,N'01',N'03',N'청둥오리가 밤마다 날개를 펴고 소리를 지른 이유는 무엇인가요?',N'',N'뽀얀오리를 잃은 슬픔 때문에',N'잎싹이 물고기를 좋아했기 때문에',N'족제비를 위협하기 위해',N'족제비가 다가오는 것을 막기 위해',N'3',N'04',N'N',N'S'),
	 (128,N'01',N'04',N'다음 예시의 소리를 낸 동물은 누구인가요?',N'1) 꼬꼬꼬   
2)꽥꽥꽥',N'파수꾼',N'염탐꾼',N'나무꾼',N'사냥꾼',N'3',N'06',N'Y',N'S'),
	 (128,N'01',N'05',N'초록머리를 낳은 엄마는 누구인가요?',N'',N'잎싹',N'뽀얀오리',N'비밀의 집이 있어서',N'청둥오리 떼를 만나게 하려고',N'4',N'03',N'N',N'S'),
	 (128,N'01',N'06',N'잎싹이 족제비에게 죽어준 이유는 무엇인가요?',N'겨울이 (저물어 가고), 청둥오리 떼가 떠날 채비를 시작했습니다.',N'족제비를 이길 수 없어서',N'지나가고',N'끝나가고',N'마무리되고',N'3',N'03',N'Y',N'S'),
	 (128,N'01',N'07',N'초록이가 떠나고 홀로 남은 잎싹이 족제비 앞에서도 도망치지 않은 까닭은 무엇인가요?',N'',N'수정란',N'자신은 꿈을 이루어 뿌듯했지만 족제비가 가여웠기 때문에',N'무정란',N'초록이가 돌아오길 기다렸기 때문에',N'3',N'07',N'N',N'S'),
	 (128,N'01',N'08',N'집오리가 날 수 없게 된 이유는 무엇일까요?',N'',N'양돈장',N'양계장',N'양어장',N'족제비가 무서워서',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (128,N'01',N'09',N'다음 중 책의 내용을 잘못 이해한 사람은 누구인가요?',N'',N'컹컹',N'선미: 잎싹처럼 모험을 두려워하지 않는 사람이 되어야지.',N'엉금엉금',N'살금살금',N'1',N'03',N'N',N'S'),
	 (128,N'01',N'10',N'청둥오리와 같이 계절마다 보금자리를 찾아 이동하는 새를 나타내는 말은 무엇일까요?',N'',N'텃새',N'난용종',N'철새',N'육용종',N'3',N'07',N'N',N'S'),
	 (128,N'01',N'11',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'하는 짓이나 겉모습이 우습고 거슬림.',N'처럼, 처럼',N'꼴불견',N'처럼, 도',N'와, 와',N'2',N'06',N'Y',N'S'),
	 (128,N'01',N'12',N'다음 예시에 알맞은 사자성어는 무엇인가요?',N'"안돼!" 숨이 멎는 듯 했다. 족제비였다. 몸이 얼어붙었고 어찌할 바를 몰랐다',N'초록이의 슬픔을 나타냄',N'잎싹의 외로움을 강조함',N'사면초가(四面楚歌)',N'천우신조(天佑神助)',N'3',N'06',N'Y',N'S'),
	 (128,N'01',N'13',N'잎싹이 초록머리에게 느끼는 감정은 무엇인가요?',N'',N'모성애(母性愛)',N'부성애(父性愛)',N'동료애(同僚愛)',N'인류애(人類愛)',N'1',N'04',N'N',N'S'),
	 (128,N'01',N'14',N'다음 예시에 있는 단어의 뜻과 다른 것은 무엇인가요?',N'나그네: 잠시 머물거나 떠도는 사람',N'부랑자',N'방탕자',N'방랑자',N'뜨내기',N'2',N'03',N'Y',N'S'),
	 (128,N'01',N'15',N'''경계하여 지키는 일을 하는 사람''을 뜻하는 단어는 무엇인가요?',N'',N'밀렵꾼',N'밀수꾼',N'파수꾼',N'사냥꾼',N'3',N'06',N'N',N'S'),
	 (129,N'01',N'01',N'아그네스는 수녀가 되어 무엇을 하고 싶었나요?',N'',N'가난한 사람들을 돕는 것',N'인도로 여행을 떠나는 것',N'부모님 곁을 떠나는 것',N'공부를 열심히 하는 것',N'1',N'01',N'',NULL),
	 (129,N'01',N'02',N'사람들이 ''마더 테레사''라고 부른 이유로 알맞은 것은 무엇인가요?',N'',N'여행 다니는 것을 좋아해서',N'마음으로 사람들을 돌보는 모습에 감동해서',N'검은 수녀복을 벗고 흰 사리를 입어서',N'많은 사람들에게 이름을 알리고 싶어서',N'2',N'04',N'N',NULL),
	 (129,N'01',N'03',N'다음 중 테레사의 생각으로 알맞은 것을 고르세요.',N'',N'큰 일만 잘하려고 작은 일은 신경 쓰지 않는다.',N'무엇이든 용기를 내면 다 잘할 수 있다.',N'큰 일이든 작은 일이든 사랑으로 하면 해낼 수 있다.',N'열심히 노력하면 무엇이든 이룰 수 있다.',N'3',N'03',N'N',NULL);
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (129,N'01',N'04',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'1)테레사 수녀는 노벨 평화상을 받았어요.                  2)수녀가 되어 가난한 사람들을 돕기로  마음먹었어요.     3)콜카타 거리에 ''사랑의 선교회''를 세웠어요.',N'3,2,1',N'2,3,1',N'3,1,2',N'2,1,3',N'2',N'03',N'Y',NULL),
	 (129,N'01',N'05',N'테레사 수녀는 어떤 마음이었을까요?',N'서너 걸음도 걷기전에 땅에 쓰러져있는  여인을 발견할 정도였지요.',N'안타깝다',N'무섭다',N'외롭다',N'기쁘다',N'1',N'05',N'Y',NULL),
	 (129,N'01',N'06',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'여인이 땅에 (A) 쓰러졌어요.',N'와장창',N'스르륵',N'철퍼덕',N'우당탕',N'3',N'02',N'Y',NULL),
	 (129,N'01',N'07',N'실천''과 비슷한 낱말을 찾아보세요.',N'',N'실화',N'실행',N'실수',N'실력',N'2',N'06',N'N',NULL),
	 (129,N'01',N'08',N'가장 가난한 사람들을 보며 테레사 수녀의 마음은 어떠했을까요?',N'',N'마음이 무거웠을 것이다',N'신이 났을 것이다',N'자랑스러웠을 것이다',N'장난치고 싶었을 것이다',N'1',N'05',N'N',NULL),
	 (129,N'01',N'09',N'테레사 수녀가 받은 상을 찾으세요.',N'',N'노벨 문학상',N'노벨 평화상',N'노벨 화학상',N'노벨 경제학상',N'2',N'01',N'N',NULL),
	 (129,N'01',N'10',N'테레사 수녀에게 어떤 말을 해줄 수 있을까요?',N'',N'가난한 사람을 위해 봉사한 점이 대단해요.',N'먼 곳으로 여행을 떠난 삶이 멋져요.',N'끊임없이 도전하는 모습을 배우고 싶어요.',N'힘든 일을 만나도 포기하지 않은 모습이 기억에 남아요.',N'1',N'04',N'N',NULL),
	 (129,N'01',N'11',N'‘봉사’와 비슷한 뜻을 가진 낱말은 무엇인가요?',N'',N'도움',N'경쟁',N'싸움',N'놀이',N'1',N'06',N'N',NULL),
	 (129,N'01',N'12',N'알맞은 문장부호를 고르세요.',N'“이 사람을 꼭 도와야 해( )”',N'.',N'?',N'!',N',',N'3',N'02',N'Y',NULL),
	 (130,N'01',N'01',N'마리가 집을 떠나 프랑스 파리에 가려고 한 이유를 찾으세요.',NULL,N'프랑스 여행을 하고 싶어서',N'폴란드의 대학들은 여자를 받아주지 않아서',N'폴란드에서 공부하기 싫어서 ',N'프랑스 친구를 만나기 위해서',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (130,N'01',N'02',N'마리와 피에르가  폴로늄과 라듐을 발견하자 어떤 일이 일어나나요?',NULL,N'방사성 물질에 대한 연구가 활발히 이루어져요.',N'더 이상 연구를 할 필요가 없어졌어요.',N'큰 부자가 되었어요.',N'연구를 그만두게 되었어요.',N'1',N'01',N'',N'S'),
	 (130,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 퀴리 연구소에서 방사성 물질을 연구했어요
(2) 여성 최초로 노벨상을 받았어요.
(3) 호기심이 많고 관찰하는 것을 좋아했어요',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (130,N'01',N'04',N'마리가 전쟁터로 엑스선 사진 촬영기를 가져간 일과 가장 잘 이어지는 결과는 무엇인가요?',NULL,N'더 많은 상을 받게 되었어요.',N'다친 사람들을 치료하는 데 도움이 되었어요.',N'연구를 그만두게 되었어요.',N'사진을 찍는 일이 유행했어요.',N'2',N'03',N'',N'S'),
	 (130,N'01',N'05',N'과학을 나쁜 일에 쓴다면 어떻게 될까요?',NULL,N'사람들이 불행해져요.',N'돈을 벌 수 있어요.',N'더 발전이 돼요.',N'유명해져요.',N'1',N'04',N'',N'S'),
	 (130,N'01',N'06',N'마리 퀴리의 삶에서 본받을 점으로 알맞은 것은 무엇인가요?',NULL,N'돈을 많이 벌기 위해 노력했어요.',N'어려움 속에서도 배움을 포기하지 않았어요.',N'혼자서만 연구하려고 했어요.',N'유명해지는 것을 가장 중요하게 여겼어요.',N'2',N'04',N'',N'S'),
	 (130,N'01',N'07',N'피에르가 사고를 당하고 혼자가 된 마리의 마음은 어땠을까요?',NULL,N'무서워요.',N'쉬고 싶어요.',N'슬프고 외로워요.',N'화가 나요.',N'3',N'05',N'',N'S'),
	 (130,N'01',N'08',N'노벨상을 받고 자신의 연구가 인정받았을 때 마리의 마음은 어땠을까요?',NULL,N'지루하고 심심했어요.',N'부끄럽고 숨고 싶었어요.',N'걱정되고 불안했어요.',N'뿌듯하고 기뻤어요.',N'4',N'05',N'',N'S'),
	 (130,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'사진기로 다친 부위를 (     ) 찍어요.',N'철썩',N'찰칵',N'철렁',N'찰싹',N'2',N'02',N'Y',N'S'),
	 (130,N'01',N'10',N'다음 문장에서 마리의 행동을 가장 잘 나타내는 표현은 무엇인가요?',N'마리는 전쟁터에서 다친 사람들을 돕기 위해 엑스선 사진 촬영기를 들고 이곳저곳을 다녔어요.',N'분주히',N'멍하니',N'느릿느릿',N'투덜투덜',N'1',N'02',N'Y',N'S'),
	 (130,N'01',N'11',N'이롭다 ''의 뜻을 찾아보세요.',NULL,N'이해심이 많아요.',N'도움이 돼요.',N'자신만 생각해요.',N'위험해요.',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (130,N'01',N'12',N'관찰하다 ''와 가장 비슷한 뜻을 가진 말은 무엇인가요?',NULL,N'자세히 살펴보다',N'함부로 만지다',N'빨리 지나치다',N'모른 척하다',N'1',N'06',N'',N'S'),
	 (131,N'01',N'01',N'렝켄은 누구에게 요정이 있는 곳을 물어봤나요?',N'',N'경찰관',N'소방관',N'청소부',N'선생님',N'1',N'01',N'',N'S'),
	 (131,N'01',N'02',N'다음이 설명하는 단어는 무엇일까요?
',N'어서 의사에게 전화해서 (       )을 부탁해야겠다.

의사가 병원 밖의 환자가 있는 곳으로 가서 진료한다는 의미.
',N'왕권',N'왕래',N'왕자',N'왕진',N'4',N'07',N'Y',N'S'),
	 (131,N'01',N'03',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'경찰관이 알려 준 대로 가다 보니 정말로 비가 (            ) 내리고 있는 길이 나와서 빗물 거리는 쉽게 찾을 수 있었습니다.',N'추적추적',N'씰룩씰룩',N'주룩주룩',N'촉촉하게',N'2',N'02',N'Y',N'S'),
	 (131,N'01',N'04',N'요정이 있는 곳은 항상 몇 시인가요?',N'',N'열한 시',N'열두 시',N'열 시',N'아홉 시',N'2',N'01',N'',N'S'),
	 (131,N'01',N'05',N'고양이의 ''이것''은 주변환경의 변화를 느끼는 역할로 감각모라고 불립니다. ''이것''은 무엇인가요?',N'',N'수염',N'혀',N'눈',N'발톱',N'1',N'07',N'',N'S'),
	 (131,N'01',N'06',N'요정이 렝켄에게 처음 준 각설탕은 어떤 효과를 가지고 있나요?',N'',N'머리카락이 절반 길이로 줄어든다.',N'몸무게가 절반으로 줄어든다.',N'목소리가 작아진다.',N'키가 절반으로 줄어든다.',N'4',N'02',N'',N'S'),
	 (131,N'01',N'07',N'아빠의 키가 원래 키에서 절반으로 줄어든 이유는 무엇인가요?',N'',N'렝켄이 레몬수를 마시지 못하게 해서',N'렝켄이 만화영화를 보지 못하게 해서',N'렝켄이 장난감을 사지 못하게 해서',N'렝켄이 늦게 잤기 때문에',N'2',N'04',N'',N'S'),
	 (131,N'01',N'08',N'일이 일어난 순서대로 나열해보세요.',N'(1) 렝켄은 집에서 문을 열어줄 사람이 없다는 것을 깨달아 계단에서 눈물을 흘렸다.
(2) 렝켄은 두 번째 상담을 받으러 오라는 라디오를 듣는다.
(3) 회오리 바람이 불어렝켄의 발밑으로 종이가 떨어졌다.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (131,N'01',N'09',N'요정은 엄마, 아빠의 찻잔 속에 설탕을 넣기 전으로 돌아갈 수 있다고 합니다. 하지만 렝켄이 어떤 행동을 해야 할까요?',N'',N'렝켄도 설탕을 먹는다.',N'집안에 있는 시계를 모두 돌린다.',N'요정의 집안을 청소한다.',N'요정을 따라간다.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (131,N'01',N'10',N'다음 중 책을 올바르게 이해하지 못한 사람은 누구인가요?',N'',N'현주: 부모와 아이가 서로 이해하는 것이 중요하네.',N'민수: 요정이 렝켄에게 너무 큰 시련을 줬다고 느꼈어.',N'재우: 나중에 렝켄이 요정에게 설탕을 또 달라고 할 것 같아.',N'진우: 렝켄은 부모를 더 잘 이해하게 되었어.',N'3',N'03',N'N',N'S'),
	 (131,N'01',N'11',N'다음의 ’반박‘이 나타내는 뜻으로 알맞은 것은 무엇인가요?',N'엄마와 아빠는 반박하지 않고 가만히 있었습니다.',N'여러 빛깔이 뒤섞여 아롱진 모양',N'어떤 의견, 주장, 논설 따위에 반대하여 말함 ',N'한 박자의 반',N'다양한 생각이 모인 의견',N'2',N'06',N'Y',N'S'),
	 (131,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'방법이 있을 거요. 우리가 처해 있는 상황을 한번 잘 생각해 봅시다. 그러면 뭔가 (      )이 떠오를 거요.

매우 교묘한 꾀. 솜씨나 재주 따위가 재치 있게 약삭빠르고 색다른 꾀.',N'상책',N'정책',N'묘책',N'대책',N'3',N'06',N'Y',N'S'),
	 (132,N'01',N'01',N'아이들이 영실이를 놀이에 끼워주지 않은 이유는 무엇인가요?',NULL,N'천한 노비의 아들이기 때문에',N'둑 쌓기를 잘하지 못하기 때문에',N'싸움에서 이길 자신이 없어서',N'키가 작아서',N'1',N'01',N'',N'S'),
	 (132,N'01',N'02',N'장영실이 만든 과학 기구 중에서 해시계의 이름은 무엇이었나요?',NULL,N'자격루',N'앙부일구',N'혼천의',N'측우기',N'2',N'01',N'',N'S'),
	 (132,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 벼슬에 올라 임금님의 가마 만드는 일을 감독하게 되었어요.
(2) 앙부일구와 자격루를 발명해 냈어요.
(3) 사또가 장영실에게 한양으로 가라고 하였어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (132,N'01',N'04',N'장영실이 벼슬을 받을 수 있었던 까닭은 무엇인가요?',NULL,N'세종과 친했기 때문이에요.',N'싸움을 잘했기 때문이에요.',N'노비였기 때문이에요.',N'과학 기구를 훌륭하게 만들었기 때문이에요.',N'4',N'03',N'',N'S'),
	 (132,N'01',N'05',N'장영실이 궁궐에 가지 않았더라면 어땠을까요? ',NULL,N'더 좋은 발명가가 나타났을 거예요.',N'조선의 과학기술 발전이 늦어졌을지도 몰라요.',N'노비신분으로 행복하게 살았을 거예요.',N'장영실이 임금님이 되었을 거예요.',N'2',N'04',N'',N'S'),
	 (132,N'01',N'06',N'장영실의 삶을 보고 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'태어난 신분이 가장 중요해요.',N'임금의 말을 무조건 따라야 해요.',N'공부보다 힘이 더 중요해요.',N'어려워도 열심히 재주를 키우면 인정받을 수 있어요.',N'4',N'04',N'',N'S'),
	 (132,N'01',N'07',N'어머니는 어떤 목소리로 말했을까요?',N'"영실아, 이제 너도 엄마처럼 관가의 노비가 되어야 한다."',N'후회스러운 목소리',N'의심스러운 목소리',N'슬프고 걱정스러운 목소리',N'화가 난 목소리',N'3',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (132,N'01',N'08',N'세종이 장영실의 재주를 알아보고 벼슬을 내렸을 때, 장영실의 마음은 어땠을까요?',NULL,N'무섭고 떨리는 마음',N'억울하고 화난 마음',N'기쁘고 뿌듯한 마음',N'지루하고 심심한 마음',N'3',N'05',N'',N'S'),
	 (132,N'01',N'09',N'다음 문장에 어울리는 표현을 찾으세요.',N'뻘건 태양만 (       )거렸습니다.',N'이글이글',N'서글서글',N'수군수군',N'끈적끈적',N'1',N'02',N'Y',N'S'),
	 (132,N'01',N'10',N'다음 문장에 어울리는 표현을 찾으세요.',N'고장 난 물건이 눈에 띄면 (       ) 고쳐 놓곤 했어요.',N'힐끔',N'또각',N'뚝딱',N'사뿐',N'3',N'02',N'Y',N'S'),
	 (132,N'01',N'11',N'다음 빈칸에 들어갈 알맞은 말을 찾아보세요.',N'임금께서 재주가 뛰어난 인재를 (      )하라고 하셨다.',N'의심',N'추천',N'실천',N'반대',N'2',N'06',N'Y',N'S'),
	 (132,N'01',N'12',N'‘발명’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'이미 있는 것을 따라 만드는 것',N'새롭고 유용한 것을 처음으로 만들어 내는 것',N'물건을 사고파는 것',N'오래된 것을 고치는 것',N'2',N'06',N'',N'S'),
	 (133,N'01',N'01',N'일제강점기 당시 우리 민족이 겪었던 일들로 알맞지 않은 것은?',N'',N'창씨개명을 강요당해 이름을 일본식으로 바꾸어야 했다.',N'젊은이들이 징병 대상자가 되어 전쟁터에 끌려가기도 했다.',N'국민학교를 소학교로 이름을 바꿔버렸다.',N'토지조사사업으로 자신의 땅을 빼앗겼다.',N'3',N'01',N'N',N'S'),
	 (133,N'01',N'02',N'<남작의 아들>에서 가즈오의 아버지가 남작이 될 수 있었던 이유는 무엇인가요?',N'',N'일본에게 충성을 바치고 조선과 일본이 하나가 되는데 앞장섰기 때문에',N'조상이 일본사람이었기 때문에',N'조선 독립을 위해 만세 운동을 계획했기 때문에',N'조선 사람들을 위해 몰래 독립운동자금을 모았기 때문에',N'1',N'01',N'N',N'S'),
	 (133,N'01',N'03',N'<방구 아저씨>에서 방구 아저씨가 죽고도 꽃상여를 타지 못한 이유는 무엇인가요?',N'',N'돈이 없었기 때문에',N'일본 순사들의 눈치가 보여서',N'시신을 수습하지 못해서',N'마을 사람들이 싫어해서',N'2',N'04',N'N',N'S'),
	 (133,N'01',N'04',N'<흙으로 빚은 고향>에서 사치코가 할머니에게 ''봄 이야기''를 불러드린 의미는 무엇인가요? ',N'',N'중창 대회에 나가지 못한 것을 못내 아쉬워하고 있다.',N'더 이상 조선인이라는 사실을 부끄러워 하지 않게 되었다는 것을 보여준다.',N'할머니와 함께 일본으로 가고 싶어하는 마음을 보여준다.',N'할머니가 가장 좋아하셨던 계절이 봄이기 때문에',N'2',N'04',N'N',N'S'),
	 (133,N'01',N'05',N'괄호 안의 단어가 상징하는 것들이 잘못 연결된 것은 무엇인가요?',N'(나무)는 아무리 (모진 겨울)일지라도 (뿌리)만 얼어 죽지 않으면 반드시 잎이 돋고 (꽃)을 피운다.',N'나무 - 조국',N'모진 겨울 - 남북 분단의 현실',N'꽃 - 독립',N'뿌리 - 민족 정신',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (133,N'01',N'06',N'<잠들어라 새야>에서 제목이 의미하는 것은 무엇인가요?',N'',N'자신을 괴롭혔던 일본인들이 모두 죽길 바라는 마음',N'자신을 기다리다 돌아가신 어머니를 그리워하는 마음',N'아픈 기억은 잊어버리고 새롭게 태어나길 바라는 마음',N'일제의 속박에서 벗어나 새처럼 자유로운 삶을 살아가기 위해서',N'3',N'02',N'N',N'S'),
	 (133,N'01',N'07',N'소설 <잎새에 이는 바람>은 실존했던 누구의 이야기를 각색한 것일까요?',N'',N'윤동주',N'이육사',N'김소월',N'서정주',N'1',N'07',N'N',N'S'),
	 (133,N'01',N'08',N'<꾳을 먹는 아이들>의 배경이 되는 역사적 사건은 무엇인가요?',N'',N'1919년 3.1 독립만세운동',N'1923년 관동 대지진',N'1945년 8.15 해방',N'1911년 1월 1일 105인 사건',N'2',N'07',N'N',N'S'),
	 (133,N'01',N'09',N'<남작의 아들>에서 보듯, 당시 만세꾼이 있었던 까닭은 무엇인가요?',N'',N'조선 사람들이 만세를 부르도록 부추기고 힘을 내게 하려고',N'일본의 업적을 칭송하고 홍보하기 위해서',N'일본 순사들이 변장하여 조선인들을 감시하기 위해서',N'조선왕조의 무궁한 발전을 기리기 위해서',N'1',N'03',N'N',N'S'),
	 (133,N'01',N'10',N'<마사코의 질문>에서 마사코의 질문에 할머니가 제대로 답변을 하지 못한 이유는 무엇인가요?',N'',N'마사코가 할머니도 겪어보지 않았던 걸 물어봤기 때문에 ',N'마사코가 진실을 알게되면 조선을 싫어할까봐',N'할머니도 일본의 잘못이 있다는 걸 알고 있기 때문에',N'할머니는 일본이 전혀 잘못하지 않았다고 생각했기 때문에',N'3',N'03',N'N',N'S'),
	 (133,N'01',N'11',N'국민이 수요에 따라 농업 생산물이나 기물 따위를 의무적으로 정부에 내어놓는 것'' 뜻하는 단어는 무엇인가요?',N'',N'공출(供出)',N'수출(輸出)',N'차출(差出)',N'입찰(入札)',N'1',N'06',N'N',N'S'),
	 (133,N'01',N'12',N'국가권력으로 국민을 일정한 업무에 강제적으로 종사시키는 일''을 뜻하는 단어는 무엇인가요?',N'',N'노동(勞動)',N'징용(徵用)',N'용병(傭兵)',N'공출(供出)',N'2',N'06',N'N',N'S'),
	 (133,N'01',N'13',N' ''법률, 명령, 약속 따위를 지키지 않고 어김''을 뜻하는 단어는 무엇인가요?',N'',N'반칙(反則)',N'벌칙(罰則)',N'위반(違反)',N'준수(遵守)',N'3',N'06',N'N',N'S'),
	 (133,N'01',N'14',N'한국을 대표하는 민요의 이름은 무엇인가요?',N'',N'애국가(愛國歌)',N'아리랑',N'시조(時調)',N'군밤타령',N'2',N'06',N'N',N'S'),
	 (133,N'01',N'15',N'일본과 조선은 한 몸이라는 뜻으로, 일제 강점기 때 일본이 조선인의 정신을 말살하고 조선을 착취하기 위하여 만들어 낸 구호는 무엇인가요?',N'',N'국권피탈(國權被奪)',N'내선일체(內鮮一體)',N'황국신민(皇國臣民)',N'신사참배(神社參拜)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (134,N'01',N'01',N'송이는 맨날 같이 노는 준이가 없어서 마음이 어떻다고 했나요?',NULL,N'마음이 텅텅 빈 상자같아요.',N'마음이 텅텅 빈 그릇 같아요.',N'마음이 텅텅 빈 놀이터 같아요. ',N'마음이 텅텅 빈 가방 같아요.',N'1',N'01',N'',N'S'),
	 (134,N'01',N'02',N'동생이랑 공놀이를 할 때 준이가 지나가자, 송이는 어떻게 행동했나요?',NULL,N'준이에게 인사를 했어요.',N'준이를 모른척 했어요.',N'마음속으로 생각만 했어요.',N'준이에게 달려갔어요.',N'3',N'01',N'',N'S'),
	 (134,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 송이와 준이는 내리막길을 힘차게 달렸어요.
(2) 송이는 준이와 싸우고 화가 나서 소리를 질렀어요.
(3) 교실에서 준이가 송이를 힐끗 보더니 인사를 하지 않았어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (134,N'01',N'04',N'송이의 마음이 점점 콩알처럼 작아진 까닭은 무엇인가요?',NULL,N'준이가 계속 같이 놀자고 해서',N'준이에게 다가가고 싶었지만 용기가 나지 않아서',N'동생이 자꾸 놀자고 졸라서',N'학교에 가기 싫어서',N'2',N'03',N'',N'S'),
	 (134,N'01',N'05',N'만약에 송이가 먼저 준이에게 사과했다면 어땠을까요?',NULL,N'준이가 사과를 받아 주지 않고  짜증을 냈을 거예요.',N'준이가 기뻐하며 같이 놀자고 했을 거예요.',N'송이는 자존심이 상해서 준이랑 사이 좋게 지내지 못했을 거예요.',N'선생님께 혼이 났을 거예요.',N'2',N'04',N'',N'S'),
	 (134,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'친구와 싸우면 먼저 다가가지 말아야 해요.',N'마음이 상하면 혼자서 참아야 해요.',N'친구보다 자존심이 더 중요해요.',N'마음을 솔직하게 전하는 것이 중요해요.',N'4',N'04',N'',N'S'),
	 (134,N'01',N'07',N'송이의 마음은 어땠을까요?',N'마음이 간질간질, 자꾸 웃음이 나와.
"준이야, 놀자!"                                                        큰소리로 준이를 불렀어. ',N'지치고 슬퍼요.',N'즐겁고 기뻐요.',N'심심하고 지루해요.',N'화가 나고 짜증 나요.',N'2',N'05',N'Y',N'S'),
	 (134,N'01',N'08',N'준이가 인사를 하지 않았을 때 송이의 마음에 가장 가까운 것은 무엇인가요?',NULL,N'서운하고 속상한 마음',N'신나고 즐거운 마음',N'화가 나서 짜증 난 마음',N'아무렇지 않은 마음',N'1',N'05',N'',N'S'),
	 (134,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'놀이공원에 가서 (       )하고 달콤한 솜사탕을 사먹었어요.',N'푸석푸석',N'푹신푹신',N'욱신욱신',N'울퉁불퉁',N'2',N'02',N'Y',N'S'),
	 (134,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'마음에 (       ) 동굴이 생긴 것 같아.',N'뾰족한',N'폭신한',N'새하얀',N'시커먼',N'4',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (134,N'01',N'11',N'문장에서 밑줄 친 부분을 대신 할 수 있는 낱말을 찾아보세요.',N'마음이 또 <u>심통</u>을 부려.',N'감정',N'심정',N'심술',N'감사',N'3',N'06',N'Y',N'S'),
	 (134,N'01',N'12',N'‘허전하다’의 뜻으로 알맞은 것을 찾아보세요.',NULL,N'배가 불러서 더 이상 먹고 싶지 않은 상태',N'마음이 비어 있는 것처럼 쓸쓸하고 아쉬운 상태',N'몸이 아프고 힘이 없는 상태',N'화가 나서 짜증이 나는 상태',N'2',N'06',N'',N'S'),
	 (135,N'01',N'01',N'친구 엄마는 마틴을 어떻게 대했나요?',NULL,N'돌아가라고 했어요. ',N'친절하게 대해주었어요.',N'다음에 오라고 했어요.',N'간식을 주었어요.',N'1',N'01',N'',N'S'),
	 (135,N'01',N'02',N'흑인 분류법은 무슨 법인가요?',NULL,N'흑인과 백인이 같이 학교에 다닐 수 있어요.',N'공공장소에서 흑인은 백인과 함께 있을 수 없어요.',N'흑인과 백인은 항상 사이좋게 지내요.',N'흑인만 학교에 다닐 수 있어요.',N'2',N'01',N'',N'S'),
	 (135,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 워싱턴의 군중 앞에서 연설을 해요
(2) 버스 안타기 운동을 벌였어요.
(3) 어른이 되면 불의에 맞서기로 다짐해요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (135,N'01',N'04',N'버스 안 타기 운동 다음에 일어난 일로 알맞은 것은 무엇인가요?',NULL,N'사람들이 더 많이 싸웠어요.',N'모두 버스를 타지 않았어요.',N'운동이 금방 끝났어요.',N'흑인 분리법이 없어졌어요.',N'4',N'03',N'',N'S'),
	 (135,N'01',N'05',N'마틴 루터킹에게 본받을 점은 무엇인가요?',NULL,N'가장 어린 나이에 노벨상을 받았어요.',N'평화적인 방식으로 차별을 이겨냈어요.',N'흑인들이 버스를 이용하지 못하도록 했어요.',N'혼자만 잘되려고 했어요.',N'2',N'04',N'',N'S'),
	 (135,N'01',N'06',N'이 책을 읽고 우리가 할 수 있는 행동으로 알맞은 것은 무엇인가요?',NULL,N'친구를 차별해도 괜찮아요.',N'불공평한 일에 관심을 가져요.',N'싸우는 것이 가장 빨라요.',N'모르는 척 지나쳐요.',N'2',N'04',N'',N'S'),
	 (135,N'01',N'07',N'스물아홉번이나 체포되었을 때 마틴의 마음은 어땠을까요?',NULL,N'감옥에 가는 일이 시시해요.',N'힘들지만 흑인의 권리를 위해 싸울 거예요.',N'이제 그만 쉬고 싶어요.',N'화가 나서 포기하고 싶어요.',N'2',N'05',N'',N'S'),
	 (135,N'01',N'08',N'워싱턴에서 많은 사람들 앞에 섰을 때 마틴의 마음으로 알맞은 것은 무엇인가요?',NULL,N'두렵고 도망치고 싶었어요.',N'화가 나서 소리쳤어요.',N'뿌듯하고 간절했어요.',N'지루하고 재미없었어요.',N'3',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (135,N'01',N'09',N'다음 중 흉내 내는 말이 올바르게 쓰인 문장을 찾으세요.',NULL,N'[텅텅] 빈 버스가 지나가요.',N'북을 [퐁당퐁당] 쳐요.',N' 오리가 [쿨쿨] 헤엄쳐요.',N'아이들이 [쿵쾅쿵쾅] 속삭여요.',N'1',N'02',N'',N'S'),
	 (135,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'마틴은 많은 사람들 앞에서 (      ) 힘 있게 연설했어요.',N'우물쭈물',N'얼렁뚱땅',N'또각또각',N'또박또박',N'4',N'02',N'Y',N'S'),
	 (135,N'01',N'11',N'한곳에 모인 많은 사람''을 가리키는 단어를 찾아보세요.',NULL,N'군중',N'백성',N'시민',N'친구',N'1',N'06',N'',N'S'),
	 (135,N'01',N'12',N'불의''와 반대되는 뜻으로 알맞은 것은 무엇인가요?',NULL,N'거짓',N'싸움',N'미움',N'정의',N'4',N'06',N'',N'S'),
	 (136,N'01',N'01',N'마틸다 부모님이 마틸다에게 바라는 것은 무엇인가요?',N'',N'부모님 일 도와주기',N'집에서 가만히 티비보기',N'책 일고 공부하기',N'청소하고 설거지하기',N'2',N'04',N'N',N'S'),
	 (136,N'01',N'02',N'웜우드씨가 자신있게 말한 자신의 성공비결은 무엇인가요?',N'',N'톱밥',N'약밥',N'조밥',N'저녁밥',N'1',N'03',N'N',N'S'),
	 (136,N'01',N'03',N'마틸다가 아빠의 모자에 바른 것은 무엇인가요?',N'',N'침',N'기름',N'접착제',N'껌',N'3',N'01',N'N',N'S'),
	 (136,N'01',N'04',N'범죄가 실행 중이거나 실행 직후인 자를 일컫는 말은 무엇인가요?',N'',N'절도범 (竊盜犯)',N'현행범 (現行犯)',N'공갈범 (恐喝犯)',N'방화범 (放火犯)',N'2',N'07',N'N',N'S'),
	 (136,N'01',N'05',N'마틸다가 아빠의 ''보랏빛 헤어 토닉'' 병에 넣은 것은 무엇인가요?',N'',N'참기름',N'초강력 백금색 머리 염색약',N'포도 주스',N'독약',N'2',N'01',N'N',N'S'),
	 (136,N'01',N'06',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'웜우드씨의 (   ) 머리카락이 은발로 변해있었다.',N'덩실덩실',N'따끔따끔',N'차랑차랑',N'삐뚤삐뚤',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (136,N'01',N'07',N'관객을 대상으로 혼자 또는 단체의 일원으로 신체와 사물을 이용한 각종 묘기를 실시하는 사람을 일컫는 말은 무엇인가요?',N'',N'곡예사(曲藝師)',N'사회자 (司會者)',N'변호사 (辯護士)',N'차력사 (借力師)',N'1',N'06',N'N',N'S'),
	 (136,N'01',N'08',N'재주와 슬기가 남달리 특출한 아이를 일컫는 말은 무엇인가요?',N'',N'병동 (病棟)',N'신동 (神童)',N'요동 (搖動)',N'아동 (兒童)',N'2',N'02',N'N',N'S'),
	 (136,N'01',N'09',N' 열 가운데 여덟이나 아홉 정도로 거의 대부분이거나 거의 틀림없음을 뜻하는 말로 적절한 것은 무엇인가요?',N'',N'인간대사(人間大事)',N'혼전신성(昏定晨省)',N'십중팔구 (十中八九)',N'일각천금(一刻千金)',N'3',N'07',N'N',N'S'),
	 (136,N'01',N'10',N'어떤 행동이나 이론 따위에서 일관되게 지켜야 하는 기본적인 규칙이나 법칙을 뜻하는 단어는 무엇인가요?',N'',N'원칙 (原則)',N'견책 (譴責)',N'묘책 (妙策)',N'방책 (方策)',N'1',N'06',N'N',N'S'),
	 (136,N'01',N'11',N'교장선생님의 이미지와 성격에 어울리는 단어가 아닌 것은 무엇인가요?',N'',N'악덕 (惡德)',N'괴짜 (怪-)',N'괴리 (乖離)',N'포악 (暴惡)',N'3',N'03',N'N',N'S'),
	 (136,N'01',N'12',N'라벤더가 교장 선생님에게 복수하기 위해 잡은 것은 무엇인가요?',N'',N'악어',N'도롱뇽',N'쥐',N'파리',N'2',N'01',N'N',N'S'),
	 (136,N'01',N'13',N'어려운 형편이나 처지를 일컫는 말은 무엇인가요?',N'',N'지경 (地鏡)',N'배경 (背景)',N'곤경 (困境)',N'생경 (生硬)',N'3',N'06',N'N',N'S'),
	 (136,N'01',N'14',N'마틸다가 물컵을 넘어뜨리기 위해 한 행동이 아닌 것은 무엇인가요?',N'',N'소리를 질렀다.',N'물컵을 뚫어져라 쳐다봤다.',N'마음 속으로 "물컵을 넘어뜨려"라고 외쳤다.',N'눈에 힘을주고 마음 속으로 물컵을 움직였다.',N'1',N'04',N'N',N'S'),
	 (136,N'01',N'15',N'하니 선생님의 이모는 누구인가요?',N'',N'라벤더의 엄마',N'마틸다의 엄마',N'트런치불 교장 선생님',N'호텐시아',N'3',N'01',N'N',N'S'),
	 (137,N'01',N'01',N'어머니는 모한다스에게 늘 어떤 자세를 가져야 한다고 말씀하셨나요?',NULL,N'근면한 자세',N'성실한 자세',N'정직한 자세',N'용감한 자세',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (137,N'01',N'02',N'모한다스가 남아프리카 공화국으로 간 이유는 무엇이었나요?',NULL,N'변호사로 일하기 위해서예요.',N'의사로 일하기 위해서예요.',N'교사로 일하기 위해서예요.',N'공부를 더 하기 위해서예요.',N'1',N'01',N'',N'S'),
	 (137,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 모한다스는 인도양에서 바닷물을 퍼서 직접 소금을 만들었어요.
(2) 영국 정부는 감옥에 갇혔던 모한다스를 풀어주었어요. 
(3) 사람들은 모한다스를 ''마하트마'' 라고 불렀어요.',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (137,N'01',N'04',N'모한다스는 백인과 유색인을 차별하는 건 옳지 않다고 생각했어요. 이 문제를 가지고 20년 넘게 싸운 끝에 어떤 결과를 이루었나요?',NULL,N'인도인을 자신의 적으로 만들었어요.',N'남아프리카 공화국에서 인도인을 차별하는 법을 없앴어요.',N'백인과 유색인이 더 사이가 나빠졌어요.',N'백인들이 모두 인도를 떠났어요.',N'2',N'03',N'',N'S'),
	 (137,N'01',N'05',N'사람들은 왜 모한다스를 ''위대한 영웅'' 이라는 뜻의 ''마하트마'' 라고 불렀을까요?',NULL,N'모한다스가 그렇게 불리우는 것을 좋아했기 때문이에요.',N'인도의 독립을 위해 앞장선 모한다스를 존경하게 되었기 때문이에요.',N'모한다스가 앞으로 세계적인 영웅이 되기를 바랐기 때문이에요.',N'모한다스가 전쟁에서 많은 나라를 이겼기 때문이에요.',N'2',N'04',N'',N'S'),
	 (137,N'01',N'06',N'만약 간디가 차별을 보고도 아무 행동도 하지 않았다면 어떻게 되었을까요?',NULL,N'차별이 계속 이어졌을 거예요.',N'차별이 저절로 사라졌을 거예요.',N'영국이 바로 사과했을 거예요.',N'사람들이 간디를 더 존경했을 거예요.',N'1',N'04',N'',N'S'),
	 (137,N'01',N'07',N'차별을 받는 사람들을 보며 모한다스의 마음은 어땠을까요?',NULL,N'즐겁고 신나는 마음',N'화가 나고 속상한 마음',N'부끄럽고 창피한 마음',N'지루하고 심심한 마음',N'2',N'05',N'',N'S'),
	 (137,N'01',N'08',N'모한다스의 표정은 어땠을까요?',N'감옥에서 풀려난 모한다스를 보며 인도 사람들은 모두 기뻐했어요.',N'걱정스럽고 불안한 표정',N'고맙고 감동한 표정',N'쓸쓸하고 외로운 표정',N'심심하고 지루한 표정',N'2',N'05',N'Y',N'S'),
	 (137,N'01',N'09',N'다음 문장의 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'간디는 감옥에 갇혀 여러날 동안 식사를 하지 않았기 때문에 배에서 (       ) 소리가 났어요. ',N'스르륵스르륵',N'드르륵드르륵',N'꼬르륵꼬르륵',N'우르르우르르',N'3',N'02',N'Y',N'S'),
	 (137,N'01',N'10',N'다음 문장의 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'간디가 거리 한가운데 앉아 부당함에 맞서자, 수천 명의 인도인들이 (       ) 모여들었어요.',N'북적북적',N'부슬부슬',N'바삭바삭',N'비틀비틀',N'1',N'02',N'Y',N'S'),
	 (137,N'01',N'11',N'불의'' 와 반대되는 뜻을 가진 낱말을 찾아보세요.',NULL,N'부정',N'정의',N'의리',N'욕심',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (137,N'01',N'12',N'존경’의 뜻으로 알맞은 것은 무엇인가요?',N'사람들은 모한다스를 존경하여 ''마하트마''라고 불렀어요.',N'무서워서 피하는 마음',N'꼭 이기고 싶은 마음',N'부러워서 흉내 내는 마음',N'대단하다고 여기며 높이 보는 마음',N'4',N'06',N'Y',N'S'),
	 (138,N'01',N'01',N'뒷자리에 늘 혼자 앉는 만복이의 별명이 아닌 것은 무엇인가요?',N'',N'깡패 만복이',N'천사 만복이',N'심술쟁이 만복이',N'욕쟁이 만복이',N'2',N'01',N'',N'S'),
	 (138,N'01',N'02',N'만복이가 좋아하는 떡을 마음껏 살 수 없었던 이유는 무엇인가요?',N'',N'맛있어 보이는 떡이 없어서',N'용돈이 하나도 없어서',N'떡값이 돈이 아니라서',N'주인이 없어서',N'3',N'03',N'',N'S'),
	 (138,N'01',N'03',N'만복이는 착한 일을 할 수 없었던 것을 왜 가족 탓으로 돌렸을까요?',N'',N'스스로 안 해도 되게끔 뭐든지 다 해주셨기 때문에',N'착한 일을 하지 말라고 가르치셨기 때문에',N'늘 엄격하게 혼을 내셨기 때문에',N'떡집을 운영하느라 바빴기 때문에',N'1',N'04',N'',N'S'),
	 (138,N'01',N'04',N'만복이가 가장 먼저 먹은 떡은 무엇인가요?',N'',N'무지개떡',N'쑥떡',N'찹쌀떡',N'감자떡',N'3',N'01',N'',N'S'),
	 (138,N'01',N'05',N'소리나 모양을 흉내 내는 말이 없는 문장은 무엇인가요?',N'',N'비실비실 웃게 되는 바람떡',N'마음이 하얘지는 백설기',N'달콤한 말이 술술 나오는 꿀떡',N'기운이 번쩍 나는 찹쌀떡',N'2',N'02',N'',N'S'),
	 (138,N'01',N'06',N'괄호의 알맞은 뜻은 무엇일까요?',N'만복이의 부모님은 만복이의 나쁜 말버릇 때문에 전국 (방방곡곡)을 돌며 용하다는 의사는 자 찾아 다녔어.',N'크게 뛰고 노래를 부르며',N'방을 곡선으로 연결한 구조',N'건물 안의 여러 개의 방',N'여러 마을 한 곳도 빠짐없이',N'4',N'06',N'Y',N'S'),
	 (138,N'01',N'07',N'무지개떡을 먹은 만복이가 이야기를 들려주고 싶었던 까닭은 무엇 때문인가요?',N'',N'저절로 재미있는 이야기가 떠올라서',N'친구들에게 인기를 얻고 싶어서',N'거짓말이 재미있어서',N'친구가 먼저 이야기했기 때문에',N'1',N'03',N'',N'S'),
	 (138,N'01',N'08',N'떡집의 이름이 만복이에서 장군이로 바뀐 까닭은 무엇일까요?',N'',N'떡집이 이사를 가서',N'이제 장군이에게 신비한 떡이 필요하기 때문에',N'떡집 주인이 장군님이라서',N'만복이가 떡집을 그만두어서',N'2',N'04',N'',N'S'),
	 (138,N'01',N'09',N'괄호 안에 공통적으로 들어갈 말은 무엇인가요?',N'(1) 미운놈 (   ) 하나 더 준다.
(2) 누워서 (   )먹기
(3) 보기 좋은 (   )이 먹기도 좋다.',N'돈',N'밥',N'떡',N'상',N'3',N'07',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (138,N'01',N'10',N'다음 중 떡과 관련된 속담이 아닌 것은 무엇인가요?',NULL,N'보기 좋은 떡이 먹기도 좋다',N'남의 떡이 더 커 보인다',N'고래 싸움에 새우등 터진다',N'떡 줄 사람은 생각도 안 하는데 김칫국부터 마신다',N'3',N'07',NULL,N'S'),
	 (138,N'01',N'11',N'괄호의 뜻으로 올바른 것은 무엇인가요?',N'급식 시간에 만복이는 자신의 (차례)가 아닌데도 먼저 줄을 섰어.',N'순서에 맞게 구별하는 것',N'조상께 지내는 제사',N'어긋남이 잇따르는 것 ',N'차를 탈 때 지켜야 되는 예의',N'1',N'06',N'Y',N'S'),
	 (138,N'01',N'12',N'만복이가 달라지기 전 부모님은 만복이 때문에 ‘마음OO’을 하셨어요. OO에 알맞은 단어는 무엇인가요?',N'',N'고생',N'소리',N'생각',N'지식',N'1',N'02',N'',N'S'),
	 (139,N'01',N'01',N'사람들이 성민이를 질책하고 놀리는 이유는 무엇인가요?',N'',N'성민이가 이지적인 행동만해서',N'성민이가 남들보다 똑똑해서',N'성민이가 잘 안씻고 냄새가 나서',N'성민이의 말과 행동이 느려서',N'4',N'01',N'N',N'S'),
	 (139,N'01',N'02',N'숲의 마음 할아버지가 이 숲을 제일 아끼고 사랑하는 사람이 성민이라고 한 이유는 무엇인가요?',N'',N'성민이가 항상 천천히 다니면서 개미나 벌레도 밟지 않고 조심하기 때문에',N'성민이가 아침마다 숲의 마음 할아버지의 아침을 챙겨주기 때문에',N'성민이가 숲의 마음 할아버지의 말을 잘 들어주기 때문에',N'성민이가 동물들의 마음을 잘 살펴서 곰에게 먹을것을 주고 호랑이에게 잠자리를 제공했기 때문에',N'1',N'04',N'N',N'S'),
	 (139,N'01',N'03',N'숲을 사랑하는 성민이에게 할아버지가 선물로 준 것은 무엇인가요?',N'',N'푸른빛 사탕',N'무지갯빛 초콜릿',N'황금빛 초콜릿',N'에메랄드빛 반지',N'2',N'01',N'N',N'S'),
	 (139,N'01',N'04',N'성민이의 빨간 초콜릿을 먹은 뒤 동수와 경수에게 나타난 변화로 옳은 것은 무엇인가요?',N'',N'동수는 지렁이, 경수는 나무늘보가 되었어',N'동수는 굼벵이, 경수는 베짱이가 되었어',N'동수와 경수 둘 다 지렁이가 되었어',N'동수와 경수 둘 다 여치가 되었어',N'3',N'04',N'N',N'S'),
	 (139,N'01',N'05',N'성민이에게 마법 초콜릿 이야기를 들은 엄마의 반응으로 옳은 것은 무엇인가요?',N'',N'"정말이니? 그것 참 대단한 초콜릿이구나!"',N'"우리 성민이 상상력이 부족하구나"',N'"정말이니? 성민이는 대단한 초콜릿을 가져서 큰 성공을 하겠구나"',N'"상상이 풍부한 것은 좋지만 거짓말은 하면 안되는거란다"',N'4',N'03',N'N',N'S'),
	 (139,N'01',N'06',N'성민이의 노랑 초콜릿을 먹은 혜지가 굼벵이로 변하지 않은 이유는 무엇인가요?',N'',N'초콜릿 향기를 맡지 않아서',N'성민이의 말을 믿어서',N'혜지가 숲의 마음 할아버지 손녀여서',N'몸에 내성을 가진 박테리아가 있어서',N'2',N'03',N'N',N'S'),
	 (139,N'01',N'07',N'성민이의 마법을 믿었음에도 담임선생님이 베짱이로 변한 이유는 무엇인가요?',N'',N'선생님이 성민의 초콜릿을 몰래 훔쳐먹었기 때문에',N'사실 선생님은 성민이의 말을 믿지 않았기 때문에',N'성민이가 선생님을 좋아하지 않기 때문에',N'담임선생님은 베짱이처럼 편한 생활을 하고싶었기 때문에',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (139,N'01',N'08',N'성민이를 믿지 못했던 엄마가 아빠와 성주와 같이 나무늘보로 변하지 않은 이유는 무엇인가요?',N'',N'코를 막고 초콜릿 향기를 맡지 않았기 때문에',N'성민의 간절함을 느끼고 성민이를 믿기로 마음 먹었기 때문에',N'숲의 마음 할아버지가 엄마를 지켜줬기 때문에',N'아빠와 성주는 성민이를 믿었고 나무늘보를 사랑했기 때문에',N'2',N'04',N'N',N'S'),
	 (139,N'01',N'09',N'성민이가 잘하는 것과 그 이유를 연결 지은 것으로 옳은 것은 무엇인가요?',N'',N'성민이는 그림을 잘 그려. 남들보다 더 자세히 보니까',N'성민이는 친구들을 잘 도와줘. 친구들이 항상 성민이를 믿어주거든',N'성민이는 노래를 잘 불러. 친구들과 항상 노래연습을 하거든',N'성민이는 시를 잘 지어. 숲속 동물들의 마음을 잘 표현해 줘',N'1',N'01',N'N',N'S'),
	 (139,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 옳은 것은 무엇인가요?',N'여기저기서 책상과 걸상이 삐걱대고 사람들이 (  ) 하는 소리가 난다.',N'듬성듬성',N'수근수근',N'뭉개뭉개',N'거뭇거뭇',N'2',N'02',N'Y',N'S'),
	 (139,N'01',N'11',N'꾸짖어 나무라는 것을 뜻하는 단어로 옳은 것은 무엇인가요?',N'',N'비책 (祕策)',N'상책 (上策)',N'질책 (叱責)',N'질색 (窒塞)',N'3',N'07',N'N',N'S'),
	 (139,N'01',N'12',N'배우가 상대역 없이 혼자 말하는 행위. 또는 그런 대사를 뜻하는 단어는 무엇인가요?',N'',N'창백 (蒼白)',N'독백 (獨白)',N'고백 (告白)',N'방백 (傍白)',N'2',N'06',N'N',N'S'),
	 (139,N'01',N'13',N'남을 불쌍하게 여기는 타고난 착한 마음을 뜻하는 사자성어는 무엇인가요?',N'',N'측은지심(惻隱之心)',N'부창부수(夫唱婦隨)',N'원수근화(遠水近火)',N'사양지심(辭讓之心)',N'1',N'07',N'N',N'S'),
	 (139,N'01',N'14',N'세상에서 훌륭하다고 인정되는 이름이나 자랑을 뜻하는 단어는 무엇인가요?',N'',N'진해 (震駭)',N'상해 (傷害)',N'명예 (名譽)',N'부유 (富裕)',N'3',N'06',N'N',N'S'),
	 (139,N'01',N'15',N'어떤 일에 대하여 서로 의견을 주고 받는다는 뜻을 지닌 단어로 적절한 것은 무엇인가요?',N'',N'강의',N'의논',N'갈등',N'독해',N'2',N'02',N'N',N'S'),
	 (140,N'01',N'01',N'나와 이 세상에 다리를 놓아 주는 말은 무엇인가요?',N'',N'안녕',N'멋지다',N'잘 가',N'또 만나',N'1',N'01',N'',N'S'),
	 (140,N'01',N'02',N'아낌없이 베풀게 하는 말은 무엇인가요?',N'',N'같이 하자',N'고마워',N'할 수 있어',N'나빠',N'2',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (140,N'01',N'03',N'다음 중 글의 주제를 잘못 이해한 사람은 누구인가요?',NULL,N'수진: 말 한마디가 기적처럼 큰 힘이 되기도 해.',N'하영: 따뜻한 말을 들으면 기분이 좋아져.',N'민아: ‘고마워’라는 말은 나도 행복해져.',N'민수: 말은 별 의미가 없고 행동이 중요하지.',N'4',N'03',NULL,N'S'),
	 (140,N'01',N'04',N'다친 마음을 어루만지고 용서를 부르는 말은 무엇인가요?',N'',N'즐거워',N'좋아',N'미안해',N'재밌어',N'3',N'07',N'',N'S'),
	 (140,N'01',N'05',N'‘좋아’라고 말하면 내 마음과 똑같은 마음이 무엇이 되어 돌아오나요?',N'',N'메아리',N'함성',N'외침',N'소문',N'1',N'01',N'',N'S'),
	 (140,N'01',N'06',N'빈칸에 들어갈 수 있는 말로 적절한 것은 무엇인가요?',N'나는 슬퍼서 (              ) 울고 있었어요.',N'훌쩍훌쩍',N'덩실덩실',N'하롱하롱',N'방긋방긋',N'1',N'02',N'Y',N'S'),
	 (140,N'01',N'07',N'’미안해‘라고 말해야 하는 상황이 아닌 것은 무엇인가요?',N'',N'나 때문에 친구가 다쳤을 때',N'언니의 생일파티를 할 때',N'나 때문에 엄마가 속상할 때',N'친구와 다퉜을 때 ',N'2',N'02',N'',N'S'),
	 (140,N'01',N'08',N'’같이 하자‘라고 말했을 때 좋은 점이 아닌 것은 무엇인가요?',N'',N'외로움을 덜 수 있다.',N'더 재밌게, 더 잘 해낼 수 있다.',N'기쁨이 더 커지고, 힘든 건 쉽게 잊힌다.',N'다른 사람을 용서할 수 있다.',N'4',N'04',N'',N'S'),
	 (140,N'01',N'09',N'더 나은 모습을 상상하고 성장하게 해줄 때 우리는 무엇이라고 말하나요?',N'',N'어휴, 그럴 줄 알았지.',N'네가? 가능하다고 생각해?',N'너 정말 멋지다. 잘 될 거야.',N'그만두는 게 좋겠어.',N'3',N'04',N'',N'S'),
	 (140,N'01',N'10',N' 다음 중 친구에게 ’잘 가‘라고 말해야 하는 상황이 아닌 것은 무엇인가요?',N'',N'친구가 약속 시간에 늦었을 때',N'친구와 재미있게 놀고 헤어질 때',N'친구가 다른 학교로 전학을 갈 때',N'친구가 집에 갈 때',N'1',N'03',N'',N'S'),
	 (140,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'무엇을 하는 데에 모자람이 없이 넉넉하다. ',N'투박하다',N'너끈하다',N'조심스럽다',N'느긋하다',N'2',N'06',N'Y',N'S'),
	 (140,N'01',N'12',N'’애틋하다‘의 뜻은 무엇인가요?',N'',N'섭섭하고 안타까워 애가 타는 듯하다.',N'조마조마하여 마음을 졸인다.',N'어떠한 것에 마음이 쏠려 취하다시피 하다.',N'꾸밈이 없이 솔직하다.',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (141,N'01',N'01',N'석기시대 사람들이 사용한 도구로 옳은 것은 무엇인가요?',N'',N'청동으로 만든 도구',N'돌로 만든 도구',N'흙으로 만든 도구',N'철로 만든 도구',N'2',N'07',N'',N'S'),
	 (141,N'01',N'02',N'석기 시대에 사람들이 지혜로워지면서 생긴 변화로 옳지 않은 것은 무엇인가요?',N'',N'고조선이라는 나라를 지었다.',N'동굴에서 나와 집을 짓고 살았다.',N'흙으로 그릇을 빚었다.',N'불을 사용하고 사냥을 했다.',N'1',N'04',N'',N'S'),
	 (141,N'01',N'03',N'하늘을 다스리는 환인 임금의 아들의 이름은 무엇인가요?',N'',N'환리',N'환창',N'환웅',N'환조',N'3',N'01',N'',N'S'),
	 (141,N'01',N'04',N'다음 빈칸에 들어갈 표현으로 알맞은 것은 무엇인가요?',N'맑은 하늘에 구름이 (   ) 떠 있습니다.',N'둥실둥실',N'방긋방긋',N'싱글벙글',N'사뿐사뿐',N'1',N'02',N'Y',N'S'),
	 (141,N'01',N'05',N'환웅의 신하들에 대한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'운사: 구름을 다스리는 신하',N'우사: 비를 다스리는 신하',N'풍백: 농사를 짓는 신하',N'풍백: 바람을 다스리는 신하',N'3',N'03',N'',N'S'),
	 (141,N'01',N'06',N'환인 임금이 환웅에게 준 귀한 선물인 청동으로 만든 거울과 칼, 방울을 무엇이라고 하나요?',N'',N'천사',N'천부인',N'삼총사',N'성물',N'2',N'07',N'',N'S'),
	 (141,N'01',N'07',N'환웅이 사람 세상으로 와서 맨 처음 도착한 곳은 어디인가요?',N'',N'태백산',N'동굴',N'논밭',N'바다',N'1',N'01',N'',N'S'),
	 (141,N'01',N'08',N'곰과 호랑이가 사람이 되고 싶어한 이유는 무엇인가요?',N'',N'사람이 되면 예쁜 옷을 입을 수 있어서',N'사람이 되어 자신들이 나라를 다스리려고',N'사람들이 사는 모습이 좋아 보여서',N'나라의 주인이 되기 위해서',N'3',N'04',N'',N'S'),
	 (141,N'01',N'09',N'곰과 호랑이는 사람이 되기 위해서 무엇을, 며칠 동안 먹어야 했나요?',N'',N'쑥과 마늘, 일주일',N'쑥과 고기, 100일',N'쑥과 마늘, 100일',N'쑥과 쌀, 50일',N'3',N'03',N'',N'S'),
	 (141,N'01',N'10',N'곰과 호랑이 중에 누가 사람이 되었으며, 사람이 된 후에 이름은 무엇인가요?',N'',N'곰, 웅신',N'곰, 웅녀',N'호랑이, 웅녀',N'호랑이, 호신',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (141,N'01',N'11',N'석기 시대에 쓰던, 돌로 만든 칼을 무엇이라고 하나요?',N'',N'돌칼',N'돌도끼',N'거푸집',N'청동검',N'1',N'06',N'',N'S'),
	 (141,N'01',N'12',N'다음 중 ‘거푸집’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'동물의 가죽으로 만든 옷',N'구리와 주석을 섞어 만든 도구',N'물건의 모양을 만드는 틀',N'돌을 깎아 만든 연장',N'3',N'06',N'',N'S'),
	 (142,N'01',N'01',N'다음 문장의 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'자전거를 탄 사람들이 (      ) 몰려오기 시작했다.',N'우르르',N'또르르',N'데구르르',N'따르릉',N'1',N'02',N'Y',N'S'),
	 (142,N'01',N'02',N'다음 일의 순서를 알맞게 짝지은 것은 무엇인가요?',N'⑴ 한 중학생이 삼촌 엉덩이를 만지고 감. 
 ⑵ 비가 내림. 
 ⑶ 삼촌이 다시 자전거 여행을 떠남.',N'⑴-⑵-⑶',N'⑶-⑵-⑴',N'⑵-⑴-⑶',N'⑶-⑴-⑵',N'1',N'03',N'Y',N'S'),
	 (142,N'01',N'03',N'기림이가 마당에 있는데 자전거를 끌고 들어 온 사람은 누구인가요?',N'',N'큰 엄마',N'할아버지',N'삼촌',N'형',N'3',N'01',N'',N'S'),
	 (142,N'01',N'04',N'다음 빈칸에 어울리는 말은 무엇인가요?',N'모두들 웃으며 땀을 (   ) 흘렸다.',N'뻘뻘',N'따르릉',N'꼭꼭',N'콸콸',N'1',N'02',N'Y',N'S'),
	 (142,N'01',N'05',N'‘피부가 까칠까칠해지거나 가려운 증상’을 무엇이라고 하나요?',N'',N'문둥병',N'아토피',N'알레르기',N'코로나',N'2',N'07',N'',N'S'),
	 (142,N'01',N'06',N'일등으로 달리던 초등학생이 길가에 주저 앉아 있던 이유는 무엇인가요?',N'',N'분홍 누나의 관심을 받으려고',N'배가 아파서',N'넘어져 다쳐서',N'쉬고 싶어서',N'3',N'04',N'',N'S'),
	 (142,N'01',N'07',N'자전거 바퀴에 바람이 없을 때 가장 큰 문제는 무엇인가요?',NULL,N'소리가 나지 않는다.',N'속도가 너무 빨라진다.',N'바퀴가 잘 굴러가지 않는다.',N'자전거가 반짝거리지 않는다.',N'3',N'07',NULL,N'S'),
	 (142,N'01',N'08',N'기림이와 삼촌이 경품을 받을 수 없었던 이유는 무엇인가요?',N'',N'경품권을 받지 못해서',N'번호를 잘못 써서',N'누군가 경품권을 뺏아가서',N'경품용과 추첨용 모두를 받아버려서',N'4',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (142,N'01',N'09',N'삼촌과 기림이가 대회가 끝난 후 주저 앉은 이유는 무엇인가요?',N'',N'힘이 빠져 움직이기 싫어서',N'다쳐서',N'경품을 못받아서',N'경품권을 잃어버려서',N'1',N'04',N'',N'S'),
	 (142,N'01',N'10',N'자전거 대회에서 받은 티셔츠의 등 부분에 그려진 동물은 무엇인가요?',N'',N'흑곰',N'흑돼지',N'흑염소',N'흑표범',N'2',N'01',N'N',N'S'),
	 (142,N'01',N'11',N'‘오래 되었거나 희귀한 옛 물품’을 무엇이라고 하나요?',N'',N'골동품',N'폐품',N'재활용품',N'진귀품',N'1',N'06',N'',N'S'),
	 (142,N'01',N'12',N'‘여러 사람 앞에서 자기의 주의나 주장 또는 의견을 진술’하는 것을 무엇이라고 하나요?',N'',N'해설',N'연주',N'연설',N'설명',N'3',N'06',N'',N'S'),
	 (143,N'01',N'01',N'잠자리의 눈에 대한 설명이 아닌 것은 무엇인가요?',N'',N'작은 눈 1만 개가 모여 있다.',N'툭 튀어나온 눈이 머리를 다 덮는다.',N'고개를 돌리지 않고도 어디든 볼 수 있다.',N'눈이 몸통보다 크다.',N'1',N'01',N'',N'S'),
	 (143,N'01',N'02',N'잠자리가 하루에 잡아먹는 곤충은 몇 마리 정도일까요?',N'',N'100마리',N'50마리',N'10마리',N'500마리',N'4',N'01',N'',N'S'),
	 (143,N'01',N'03',N'잠자리들이 나비와 벌과 다른 점은 무엇인가요?',N'',N'사냥을 한다.',N'앞날개와 뒷날개를 따로따로 움직인다.',N'기어 다닐 수 있다.',N'알을 땅속에 낳는다.',N'2',N'03',N'',N'S'),
	 (143,N'01',N'04',N'수컷 밀잠자리가 한 바퀴 빙 돌고 나뭇가지에 앉았다가 다시 빙 돌고 다시 나뭇가지에 앉는 이유는 무엇일까요?',N'',N'자신의 자리라는 것을 알리기 위해서',N'날기 전에 잠시 쉬기 위해서',N'암컷 잠자리에게 다가가기 위해서',N'사냥하기에 유리한 장소를 찾기 위해서',N'1',N'03',N'',N'S'),
	 (143,N'01',N'05',N'실잠자리들이 나는 방식은 어떤가요?',N'',N'높고 넓게 난다.',N'낮고 좁게 난다.',N'넓고 낮게 난다.',N'빠르고 높게 난다.',N'2',N'02',N'',N'S'),
	 (143,N'01',N'06',N'수컷 잠자리들이 심하게 싸우는 이유는 무엇인가요?',N'',N'싸우는 것도 일종의 놀이라서',N'암컷은 힘센 수컷을 좋아하기 때문에 싸움에서 이겨야 짝을 만날 수 있어서',N'자신이 힘이 세다는 것을 다른 수컷 잠자리에게 자랑하기 위해서',N'먹이를 많이 차지하기 위해서',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (143,N'01',N'07',N'빈칸에 들어갈 수 있는 말은 무엇일까요?',N'두 마리가 바싹 붙어서 (        ) 날아. 오르락내리락 엎치락뒤치락 날아가.',N'쌩쌩',N'우르르쾅쾅',N'콩콩',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (143,N'01',N'08',N'장구벌레는 무엇의 애벌레일까요?',N'',N'바퀴벌레',N'장수풍뎅이',N'모기',N'파리',N'3',N'07',N'',N'S'),
	 (143,N'01',N'09',N'암컷 잠자리가 알을 다 낳을 때까지 수컷 잠자리가 암컷을 붙들고 있는 이유는 무엇일까요?',N'',N'암컷 잠자리를 다른 수컷 잠자리로부터 보호하려고',N'암컷 잠자리가 알 낳는 게 힘들까봐',N'태어날 알을 지키기 위해서',N'알을 많이 낳게 하려고',N'1',N'04',N'',N'S'),
	 (143,N'01',N'10',N'풀줄기 속에 알을 낳는 잠자리는 무엇일까요?',N'',N'깃동잠자리',N'방울실잠자리',N'시골실잠자리',N'대실잠자리',N'2',N'07',N'',N'S'),
	 (143,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'곤충의 날개에 무늬처럼 갈라져 있는 것.',N'날개맥',N'날개밥',N'날개등',N'날개막',N'1',N'06',N'Y',N'S'),
	 (143,N'01',N'12',N'다음 중 ‘돌기’의 뜻으로 가장 알맞은 것은 무엇인가요?',N'',N'다른 동물이나 물체에 달라붙기 위한 기관',N'뾰족하게 내밀거나 도드라짐. 또는 그런 부분',N'사물의 가장 바깥쪽. 또는 가장 윗부분 ',N'안으로 깊숙이 들어간 곳',N'2',N'06',N'',N'S'),
	 (144,N'01',N'01',N'허 생원과 조 선달의 직업은 무엇인가요?',N'',N'장돌뱅이',N'농사꾼',N'대장장이',N'도공',N'1',N'01',N'N',N'S'),
	 (144,N'01',N'02',N'허 생원이 충줏집 생각만 해도 얼굴이 붉어지고 발 밑이 떨리는 이유는 무엇인가요?',N'',N'충줏집과 사이가 좋지 않아서',N'충줏집을 남몰래 좋아하고 있어서',N'충줏집이 무서워서',N'충줏집과 싸웠던 기억이 떠올라서',N'2',N'04',N'N',N'S'),
	 (144,N'01',N'03',N'허 생원이 동이를 보고 화가 난 이유는 무엇인가요?',N'',N'동이가 허 생원의 소를 훔쳤기 때문에',N'동이가 일을 제대로 하지 않아서',N'여자들과 노닥거리고 있어서',N'동이가 자신의 공을 가로채서',N'3',N'04',N'N',N'S'),
	 (144,N'01',N'04',N'동이는 허 생원에게 무엇을 알려주려 헐레벌떡 뛰어왔나요?',N'',N'허 생원의 당나귀가 아픈 것',N'허 생원의 당나귀가 바를 끊으려고 하는 것',N'허 생원의 재물을 도둑맞은 것',N'허 생원의 당나귀가 다른 당나귀를 공격하려 하는 것',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (144,N'01',N'05',N'메밀꽃의 색깔과 같은 무엇인가요?',N'',N'개나리',N'소금 ',N'태극기의 건곤감리 색',N'동백꽃의 색',N'2',N'07',N'N',N'S'),
	 (144,N'01',N'06',N'다음 중 어떤 일의 흔적이 전혀 없음을 이르는 말은 무엇인가요?',N'',N'꿩궈먹은 자리',N'개구리 구워먹은 자리',N'고기 구운 자리',N'잠을 잤던 자리',N'1',N'02',N'N',N'S'),
	 (144,N'01',N'07',N'허우적거리는 허 생원을 동이는 어떻게 했나요?',N'',N'버리고 떠났다.',N'업고 물에서 나왔다.',N'나뭇가지를 던져 잡게 했다.',N'혼자 보기 아깝다며 구경했다.',N'2',N'02',N'N',N'S'),
	 (144,N'01',N'08',N'동이는 가을에 어떤 일을 할 계획이 있나요?',N'',N'중국으로 떠난다.',N'농사를 시작한다.',N'어머니를 봉평에 모셔온다.',N'새로운 장사를 시작한다.',N'3',N'01',N'N',N'S'),
	 (144,N'01',N'09',N'다음 사건들을 시간 순서대로 나열한 것은 무엇인가요?',N'(1) 허 생원과 동이가 만남
(2) 성 서방네 처녀가 마을을 떠남
(3) 성 서방네 처녀와 허 생원이 물 방앗간에서 만남
(4) 허 생원과 동이가 제천으로 감',N'(1)-(4)-(3)-(2)',N'(1)-(3)-(2)-(4)',N'(3)-(2)-(1)-(4)',N'(3)-(1)-(2)-(4)',N'3',N'03',N'Y',N'S'),
	 (144,N'01',N'10',N'허 생원이 동이를 아들이라고 생각한 이유가 아닌 무엇인가요?',N'',N'허 생원과 동이가 모두 왼손잡이라서',N'동이의 얼굴이 자신과 닮아서',N'동이의 엄마의 고향이 봉평이라서',N'동이의 말투에서 친근한 느낌이 있어서',N'2',N'03',N'N',N'S'),
	 (144,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'장이 선 꼭 이런 날 밤이었네. 객줏집 토방이란 무더워서 잠이 들어야지. 
 마루를 놓게 된 처마 밑 흙마루.',N'토방(土房)',N'소방(小房)',N'적방(敵方)',N'지방(地方)',N'1',N'06',N'Y',N'S'),
	 (144,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'거기서 난데없는 성 서방네 처녀와 마주쳤단 말이네. 봉평서야 제일 가는 (       )이었지.
뛰어난 미인',N'정석(定席)',N'일색(一色)',N'소상(召商)',N'자색(紫色)',N'2',N'06',N'Y',N'S'),
	 (144,N'01',N'13',N'다음이 설명하는 말은 무엇인가요?',N'허생원의 이야기로 (         ) 한 끝이라, 동이의 어조는 한풀 수그러진 것이었다.
 근심 걱정으로 맥이 빠지고 마음이 산란해짐.',N'실심(失心)',N'흑심(黑心)',N'성심(性心)',N'상심(傷心)',N'1',N'07',N'Y',N'S'),
	 (144,N'01',N'14',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'" 제천인지로 (          )을 놓은 건 그 다음날이었나? " 
 도망을 속되게 이르는 말.',N'줄행랑(-行廊)',N'잠행(潛行)',N'호랑(虎狼)',N'배낭(背囊)',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (144,N'01',N'15',N'다음 중 ''책망(責望)''의 뜻으로 알맞은 것은 무엇인가요?',N'',N' 뜻을 두어 바람. 또는 그 뜻',N'어떤 일을 바람. 또는 그 바라는 것',N'잘못을 꾸짖거나 나무라며 못마땅하게 여김',N'전체 속에서 어떤 물건, 생각, 요소 따위를 뽑아냄',N'3',N'06',N'N',N'S'),
	 (145,N'01',N'01',N'멸치 대왕의 나이와 사는 곳이 알맞게 짝지어진 것은 무엇인가요?',N'',N'서해, 삼천 살',N'동해, 삼천 살',N'동해, 삼백 살',N'서해, 삼백 살',N'2',N'01',N'',N'S'),
	 (145,N'01',N'02',N'멸치 대왕이 꿈풀이를 위해 데려오라고 한 물고기의 이름은 무엇인가요?',N'',N'메기',N'가자미',N'망둥이',N'병어',N'3',N'01',N'',N'S'),
	 (145,N'01',N'03',N'멸치 대왕이 가자미의 뺨을 후려쳐서 생긴 결과는 무엇인가요?',N'',N'가자미의 눈이 한쪽으로 몰리게 됨',N'가자미의 외모가 볼품 없어짐',N'가자미의 크기가 작아짐',N'가자미의 입이 돌아감',N'1',N'07',N'',N'S'),
	 (145,N'01',N'04',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'석쇠에 멸치는 올리고 불이 (     ) 타도록 부채질한다는 뜻이오.',N'훌훌',N'활활',N'펄펄',N'훨훨',N'2',N'02',N'Y',N'S'),
	 (145,N'01',N'05',N'새우의 허리가 굽어버린 이유는 무엇인가요?',N'',N'나이가 많아서',N'예의 바른 성격이라 인사를 하다가',N'이상하게 변해 버린 물고기들을 보고 웃다가',N'멸치 대왕이 벌을 줘서',N'3',N'03',N'',N'S'),
	 (145,N'01',N'06',N'가자미가 멸치 대왕에게 화가 난 이유는 무엇인가요?',N'',N'가자미의 뺨을 때려서',N'멸치를 위해 먼 길을 다녀왔는데 고맙다는 말조차 하지 않아서',N'가자미를 모른 척 해서',N'꿈풀이가 마음에 들지 않아서',N'2',N'04',N'',N'S'),
	 (145,N'01',N'07',N'멸치대왕의 꿈을 망둥이가 풀이한 것으로 알맞은 것은 무엇인가요?',N'',N'멸치 구이가 될 것이다',N'꼴뚜기가 웃을 일이다',N'용이 될 꿈이다',N'허리가 휘어질 꿈이다',N'3',N'03',N'',N'S'),
	 (145,N'01',N'08',N'망둥이가 풀이한 멸치 대왕의 꿈 중에 함박눈이 내리고 날씨가 변덕을 부리는 것은 무엇을 의미하는 것이라고 했나요?',N'',N'날씨와 사계절을 다스리는 신령한 용의 힘이다',N'용이 되어 하늘을 난다는 뜻이다 ',N'멸치를 구워 먹기 위해 소금을 뿌리는 것이다',N'멸치가 웃음을 참지 못한다는 뜻이다',N'1',N'04',N'',N'S'),
	 (145,N'01',N'09',N'멸치 대왕이 가자미의 뺨을 후려칠 때 난 소리로 적절한 것은 무엇인가요?',N'',N'미끄덩',N'툴툴',N'쾅쾅',N'찰싹',N'4',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (145,N'01',N'10',N'가자미가 멸치에게 뺨을 맞고 주저앉은 곳은 어디인가요?',N'',N'새우의 등 위',N'메기의 머리통 위',N'병어의 입 주변',N'고등어의 지느러미 옆',N'2',N'07',N'',N'S'),
	 (145,N'01',N'11',N'‘이가 빠져 입과 볼이 움푹 들어간 사람’이라는 뜻이며, 병어에게 붙인 별명으로 적절한 것은 무엇인가요?',N'',N'삐죽이',N'합죽이',N'움푹이',N'쏙빠짐이',N'2',N'06',N'',N'S'),
	 (145,N'01',N'12',N'‘일이나 이야기의 내용이 기이하여 표현하거나 규정하기 어렵다’를 나타내는 말은 무엇인가요? ',N'',N'묘하다',N'부족하다',N'달성하다',N'당연하다',N'1',N'06',N'',N'S'),
	 (146,N'01',N'01',N'오스트리아의 황제는 모차르트에게 무엇을 선물로 주었나요?',NULL,N'모자',N'옷',N'신발',N'가방',N'2',N'01',N'',N'S'),
	 (146,N'01',N'02',N'귀족들이 음악가들을 차별했기 때문에 모차르트는 누구와 함께 밥을 먹었나요?',NULL,N'하인',N'주교',N'평민',N'임금',N'1',N'01',N'',N'S'),
	 (146,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 모차르트는 오페라 ''돈 조반니''가 실패한 뒤 인기가 떨어졌어요.
(2) 잘츠부르크 대주교의 궁정 악단 오르간 연주자가 되었어요.
(3) 성 슈테판 성당에서 결혼식을 올렸어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (146,N'01',N'04',N'모차르트가 머릿속에서 작곡한 뒤 악보에 옮겨 적을 수 있었던 까닭은 무엇인가요?',NULL,N'악보를 외우는 연습을 매일 했기 때문에',N'다른 사람의 도움을 늘 받을 수 있었기 때문에',N'음악에 재능은 없었지만 열심히 하려고 노력했기 때문에',N'음악적 재능이 뛰어나고 연습을 많이 했기 때문에',N'4',N'03',N'',N'S'),
	 (146,N'01',N'05',N'모차르트에게 어떤 말을 해줄 수 있을까요?',NULL,N'열정적으로 음악을 사랑한 모습이 감동적이에요.',N'장난을 치는 모습이 우스꽝스러워요.',N'일을 많이 해서 건강관리를 하지 않은 점은 잘못이에요.',N'귀족에게 잘 보이지 못해서 아쉬워요.',N'1',N'04',N'',N'S'),
	 (146,N'01',N'06',N'모차르트의 삶에서 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'높은 사람들의 말을 잘 들어야 해요.',N'친구 대신 일을 해주면 안 돼요.',N'재능도 중요하지만, 끊임없는 노력과 연습도 필요해요.',N'음악은 재미로만 해야 해요.',N'3',N'04',N'',N'S'),
	 (146,N'01',N'07',N'모차르트가 친구 대신 곡을 완성했을 때 친구의 마음은 어땠을까요?',NULL,N'고맙고 미안해요.',N'슬프고 우울해요.',N'괴롭고 힘들어요.',N'무섭고 떨려요.',N'1',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (146,N'01',N'08',N'귀족들에게 무시당하며 연주하던 모차르트의 마음은 어땠을까요?',NULL,N'신나고 즐거운 마음',N'지루하고 심심한 마음',N'아무렇지 않은 마음',N'속상하고 슬픈 마음',N'4',N'05',N'',N'S'),
	 (146,N'01',N'09',N'다음 문장에 어울리는 흉내내는 말을 찾아보세요.',N'모차르트는 긴 곡도 아주 빨리 만들었어요.',N'스르륵',N'휘리릭',N'주르륵',N'푸드덕',N'2',N'02',N'Y',N'S'),
	 (146,N'01',N'10',N'다음 중 모차르트가 머릿속에서 곡을 떠올리는 모습을 잘 나타낸 표현은 무엇인가요?',NULL,N'멍하니 앉아 있었어요.',N'꾸물꾸물 움직였어요.',N'번뜩 생각이 떠올랐어요.',N'어슬렁어슬렁 걸었어요.',N'3',N'02',N'',N'S'),
	 (146,N'01',N'11',N'다음 중 ''습관''을 대신할 수 있는 단어를 찾아보세요.',NULL,N'버릇',N'취미',N'행동',N'연주',N'1',N'06',N'',N'S'),
	 (146,N'01',N'12',N'작곡하다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'노래를 따라 부르다',N'악기를 연주하다',N'공연을 보다',N'음악을 만들어 내다',N'4',N'06',N'',N'S'),
	 (147,N'01',N'01',N'아이는 둥지에서 무엇을 발견했나요? ',NULL,N'예쁜 새',N'고운 알 ',N'작은 벌레',N'마른 나뭇가지',N'2',N'01',N'',N'S'),
	 (147,N'01',N'02',N'어미 새는 아이에게 언제 다시 오라고 했나요?',NULL,N'알을 더 많이 낳을 때',N'알이 새끼가 될 때',N'둥지가 하나 더 생길 때',N'나무가 자랄 때',N'2',N'01',N'',N'S'),
	 (147,N'01',N'03',N'일이 일어난 순서에 맞게 나열한 것을 찾으세요.',N'(1) 나무는 슬퍼하며 울고 있었어요.
(2) 새 한 마리가 둥지 안에 알을 낳았어요.
(3) 둥지만 남기고 새는 모두 떠나버렸어요. ',N'(3)-(1)-(2)',N'(2)-(3)-(1)  ',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (147,N'01',N'04',N'나무가 울고 있었던 까닭은 무엇인가요?',NULL,N'아이가 너무 늦게 왔기 때문에 ',N'바람이 너무 강하게 불었기 때문에',N'친구인 새들이 떠나 버렸기 때문에',N'비가 많이 왔기 때문에',N'3',N'03',N'',N'S'),
	 (147,N'01',N'05',N'둥지 속의 알을 꺼내 가려고 했던 아이에게 어떤 말을 해줄 수 있을까요?',NULL,N'“동물을 사랑하는 마음이 있구나!”',N'“어미 새를 도와주는 행동이 멋져”',N'“알을 가지려는 것은 나쁜 욕심이야.”',N'"다음에 더 많이 가져가도 돼."',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (147,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'자연의 것은 마음대로 가져와도 돼요.',N'알은 가져와서 키워야 해요.',N'어른 말은 꼭 따르지 않아도 돼요.',N'동물의 삶을 존중해야 해요.',N'4',N'04',N'',N'S'),
	 (147,N'01',N'07',N'나무는 어떤 마음이었을까요?',N'나는 너 때문에 좋은 친구 다 잃어버렸다.
  너 때문에.”',N'슬픔  ',N'미안함',N'고마움',N'기쁨',N'1',N'05',N'Y',N'S'),
	 (147,N'01',N'08',N'어미 새는 어떤 목소리로 말했을까요?',N'“지금은 안 됩니다, 착한 도련님. 고운 털이     날 때 그때 와서 둥지 째 가져가십시오.”',N'소리치며 화난 목소리',N'간절하게 부탁하는 목소리 ',N'실망한 듯 힘없는 목소리',N'기쁘고 반가운 목소리',N'2',N'05',N'Y',N'S'),
	 (147,N'01',N'09',N'다음 빈칸에 어울리는 표현을 고르세요.',N'아이는 둥지 속 알을 보고 (     ) 손을 뻗었어요.',N'조심조심',N'우르르',N'쿵쾅쿵쾅',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (147,N'01',N'10',N'다음 중 말하는 모습이 가장 잘 떠오르는 것은 무엇인가요?',N'"지금은 안 됩니다, 착한 도련님."',N'소리치듯 말했어요.',N'웃으며 말했어요.',N'화를 내며 말했어요.',N'차분하게 말했어요.',N'4',N'02',N'Y',N'S'),
	 (147,N'01',N'11',N'연경이는 조심스러운 (    )로 상자를 열었다.'' 문장 속 빈칸에 어울리는 단어는 무엇인가요?',NULL,N'손길',N'발걸음',N'정감',N'생각',N'1',N'06',N'',N'S'),
	 (147,N'01',N'12',N'둥지 째 가져가다''에서 ''둥지째''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'둥지의 일부',N'둥지 외에',N'둥지의 전부',N'둥지의 절반',N'3',N'06',N'',N'S'),
	 (148,N'01',N'01',N'다음 중 밀양댁이 낳은 자식이 아닌 사람은 누구인가요?',N'',N'종호',N'난남',N'영득',N'말순',N'2',N'01',N'N',N'S'),
	 (148,N'01',N'02',N'몽실이가 다리를 절게 된 이유는 무엇인가요?',N'',N'태어났을 때부터 좋지 않았는데 자라면서 더욱 악화돼서',N'김 씨에게 대들다가 몽둥이로 다리를 맞아서',N'김 씨가 밀양댁과 몽실이를 같이 미는 바람에 몽실이의 다리가 밀양댁에 깔리면서',N'전쟁의 포화 속에서 다리를 다쳤기 때문에',N'3',N'01',N'N',N'S'),
	 (148,N'01',N'03',N'몽실이는 자신의 다리를 보고 어떤 생각을 가졌나요?',N'',N'다리를 다친건 자신의 팔자라고 여겼다.',N'자신을 다치게한 밀양댁을 원망했다.',N'자신의 다리를 이렇게 만든 김 씨에게 복수해야겠다고 마음먹었다.',N'다리를 다치도록 방치한 어른들을 원망했다.',N'1',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (148,N'01',N'04',N'인민군이 몽실이가 걸어둔 태극기를 찢은 이유는 무엇인가요?',N'',N'몽실이가 반동분자라고 생각해서',N'다른 군인들이 보고 몽실이를 잡아갈까봐',N'몽실이의 행동에 화가나서',N'몽실이가 야반도주를 할 것이라고 생각해서',N'2',N'04',N'N',N'S'),
	 (148,N'01',N'05',N'난남이란 이름의 뜻은 무엇인가요?',N'',N'난리통에 태어났다는 뜻',N'남자답게 살라는 뜻',N'난 놈이 되어라는 뜻',N'밥을 굶지 말고 냠냠 먹으라는 뜻',N'1',N'02',N'N',N'S'),
	 (148,N'01',N'06',N'자신의 동생 때문에 화가 난 남주가 몽실이에게 했던 말은 무엇인가요?',N'',N'다리 병신',N'화냥년의 딸',N'애비 없는 년',N'후레자식',N'2',N'02',N'N',N'S'),
	 (148,N'01',N'07',N'6.25 전쟁 당시 북한 군인들을 부르는 명칭은 무엇인가요?',N'',N'연합군',N'인민군',N'국군',N'반란군',N'2',N'07',N'N',N'S'),
	 (148,N'01',N'08',N'6.25 전쟁은 몽실이에게 어떤 영향을 끼쳤나요?',N'',N'전쟁 때문에 북촌댁이 죽고 말았다.',N'아버지 정씨가 전쟁터로 끌려갔다.',N'전쟁을 피해 북으로 도망가게 되었다.',N'몽실이 스스로를 저주하도록 하였다.',N'2',N'07',N'N',N'S'),
	 (148,N'01',N'09',N'난남이는 왜 부잣집에 양딸이 되는 것을 좋아했나요?',N'',N'자신을 괴롭히는 마을 사람들이 싫어서',N'더 이상 몽실과 살고 싶지 않아서',N'부잣집으로 가면 더 잘 살 수 있기 때문에',N'부모님이 남긴 유언이어서',N'3',N'03',N'N',N'S'),
	 (148,N'01',N'10',N' 몽실이가 가파르고 메마른 고갯길을 넘어왔다는 것은 무엇을 의미하나요?',N'',N'전쟁과 가난 속에서 동생들을 업어 키우며 힘든 인생을 살아왔다.',N'장사를 하기위해 저녁 늦게까지 고갯길을 넘어다녔다',N'몽실이가 전쟁에 참전했다 겨우 살아 돌아왔다.',N'몽실이의 집이 인적이 드문 곳에 위치하고 있다.',N'1',N'03',N'N',N'S'),
	 (148,N'01',N'11',N'몽실이가 어렸을 때 지금의 ''초등학교''를 무엇이라 불렀나요?',N'',N'소학교',N'국민학교',N'보통학교',N'특별학교',N'2',N'06',N'N',N'S'),
	 (148,N'01',N'12',N'재난을 피하여 멀리 옮겨 감''을 뜻하는 단어는 무엇인가요?',N'',N'피난(避難)',N'도망(逃亡)',N'피해(被害)',N'피곤(疲困)',N'1',N'06',N'N',N'S'),
	 (148,N'01',N'13',N'구속이나 억압, 부담 따위에서 벗어나게 함''을 뜻하는 단어는 무엇인가요?',N'',N'해체(解體)',N'해제(解除)',N'해방(解放)',N'해소(解消)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (148,N'01',N'14',N'어릴적 난남이가 먹었던 것으로 몽실이네가 얼마나 힘든 환경속에서 살아왔는지 보여주는 음식은 무엇인가요?',N'',N'암죽',N'찹쌀떡',N'보리밥',N'망개떡',N'1',N'06',N'N',N'S'),
	 (148,N'01',N'15',N'다음 중 ''안 좋은 일이 연달아 일어나는 상황''을 표현한 속담은 무엇인가요?',N'',N'땅 짚고 헤엄치기',N'소 잃고 외양간 고친다',N'엎친 데 덮친 격',N'호랑이도 제 말 하면 온다',N'3',N'06',N'N',N'S'),
	 (149,N'01',N'01',N'동기는 아침에 엄마가 주는 무엇을 챙기지 않았나요?',N'',N'우산',N'비옷',N'장화',N'모자',N'1',N'01',N'',N'S'),
	 (149,N'01',N'02',N'알맞은 대화 순서를 찾아보세요.',N'(1) "야, 강동기! 우리가 너 같은 줄 알아?"
(2) "무슨 소리야? 난 하나를 읽어도 두꺼운 책만 읽거든."
(3) "너희 권수 채우려고 얇은 책만 골라 읽었지?"',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'4',N'03',N'Y',N'S'),
	 (149,N'01',N'03',N'찬모의 발표를 듣는 선생님의 얼굴이 왜 환해졌나요?',N'',N'자기만의 독창적인 생각을 발표했기 때문에',N'큰소리로 또박또박 발표했기 때문에',N'학생다운 착한 생각을 했기 때문에',N'교과서 내용을 잘 외웠기 때문에',N'1',N'04',N'',N'S'),
	 (149,N'01',N'04',N'서먹했던 동기와 찬모는 어떤 날 덕분에 다시 좋아졌나요?',N'',N'빼빼로데이',N'책 읽는 날',N'크리스마스',N'애플데이',N'2',N'07',N'',N'S'),
	 (149,N'01',N'05',N'대화의 예절에서 맞지 않는 것을 찾아보세요.',N'',N'다른 사람의 말을 자르고 내 이야기를 하지 않는다.',N'다른 사람의 말을 경청한다.',N'이야기가 지루하면 지루하다고 정직하게 이야기한다.',N'차례를 지켜 이야기한다.',N'3',N'07',N'',N'S'),
	 (149,N'01',N'06',N'찬모가 말한대로 이야기가 진행되면 동기가 어떻게 하겠다고 하였나요?',N'',N'찬모에게 책<마법의 초콜릿>을 사준다.',N'찬모의 가방을 한 달 동안 들어준다.',N'찬모한테 한 달 동안 형이라고 부른다.',N'찬모를 대신해 발표해준다.',N'3',N'03',N'',N'S'),
	 (149,N'01',N'07',N'빈칸에 어울리지 않는 말을 찾아보세요.',N'강당에 모여있는 친구들이 
여기저기서 (          )거렸어요.',N'주렁주렁',N'수군수군',N'속닥속닥',N'중얼중얼',N'1',N'02',N'Y',N'S'),
	 (149,N'01',N'08',N'작가님이 <마법의 초콜릿>의 뒷이야기를 보고도 친구와 내기에서 이기고 지고를 판가름 하지 않았으면 좋겠다고 한 까닭은 무엇인가요? ',N'',N'이야기에는 정답이 없고 친구들과 서로의 생각을 이야기 해봤다는 것이 의미가 있어서',N'자신의 소중한 이야기를 내기에 사용한 것이 기분나빠서',N'동기와 찬모의 우정이 깨질까 두려워서',N'내기에서 누가 이겼는지 헷갈려서',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (149,N'01',N'09',N'찬모가 청개구리의 행동에 대한 의견을 발표할 때 동기는 어떻게 했나요?',N'',N'반박할 내용을 찾고 있었다.',N'집중해서 들었다.',N'친구들과 떠들었다.',N'찬모에게 질문을 던졌다.',N'2',N'01',N'',N'S'),
	 (149,N'01',N'10',N'마지막 장면에서 변한 동기의 마음과 적절하지 않은 의견을 찾아보세요.',N'(1) 내 말이 다 맞는 것은 아니구나. 찬모의 의견도 공감이 가.

(2) 다른 사람의 의견도 귀담아 들을 필요가 있구나.

(3) 역시 내 말이 맞아. 찬모는 이상한 이야기만 해.

(4) 친구들 생각을 들으니 내가 미처 생각하지 못한 점도 있었어.',N'(1)',N'(2)',N'(3)',N'(4)',N'3',N'02',N'Y',N'S'),
	 (149,N'01',N'11',N'책이나 신문, 잡지를 구입하여 읽는 다는 뜻을 가진 단어는 무엇인가요?',N'',N'구인',N'구독',N'구매',N'관람',N'2',N'06',N'',N'S'),
	 (149,N'01',N'12',N'높이어 귀중하게 대한다는 뜻은 무엇인가요?',N'',N'존중',N'존재',N'존립',N'존경',N'1',N'06',N'',N'S'),
	 (150,N'01',N'01',N'무지개 물고기는 어디에서 살고 있었나요?',NULL,N'시냇가 ',N'호수',N'바다',N'연못',N'3',N'01',N'',N'S'),
	 (150,N'01',N'02',N'친구들이 아름다운 모습을 부러워할 때 무지개 물고기는 어떻게 행동했나요?',NULL,N'친구가 되어 함께 놀자고 했어요.',N'예쁜 비늘이 없다고 놀렸어요.',N'잘난 체하며 모른 척 지나갔어요.',N'비늘을 하나 나눠 주었어요.',N'3',N'01',N'',N'S'),
	 (150,N'01',N'03',N'무지개 물고기가 가장 쓸쓸한 물고기가 되어버린 까닭은 무엇인가요?',NULL,N'바닷물이 오염되어 친구들이 떠났기 때문에',N'파란 꼬마 물고기가 이사를 가버렸기 때문에  ',N'아무도 자기와 놀려고 하지 않았기 때문에',N'혼자 있는 것을 좋아했기 때문에',N'3',N'03',N'',N'S'),
	 (150,N'01',N'04',N'무지개 물고기가 겪은 일을 순서대로 나열한 것을 찾아보세요.',N'(1) 자신의 은빛 비늘을 하나씩 나눠 주었어요.
(2) 친구들이 모두 떠나고 외톨이가 되었어요.
(3) 문어 할머니를 찾아가 도움을 요청했어요. ',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (150,N'01',N'05',N'은빛 비늘이 하나밖에 남지 않았지만 무지개 물고기는 왜 행복했을까요?',NULL,N'혼자서 아름다운 것이 더 좋다고 생각했기 때문에',N'자신의 소중한 것을 나눠주면서 친구가 생겼기 때문에',N'하나 남은 보물을 자신만 가지고 있다고 생각했기 때문에',N'다시 비늘이 자랄 거라 생각했기 때문에',N'2',N'04',N'',N'S'),
	 (150,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'멋진 것은 혼자 가져야 해요.',N'친구보다 보물이 더 중요해요.',N'잘난 체하면 인기가 생겨요.',N'나누면 기쁨이 커져요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (150,N'01',N'07',N'무지개 물고기는 어떤 목소리로 말했을까요?',N'무지개 물고기는 버럭 소리를 질렀습니다.
“내가 가장 아끼는 건데, 달라고?
네가 뭔데 그래? 저리 비켜!” ',N'화난 목소리',N'속삭이는 목소리',N'떨리는 목소리',N'신난 목소리',N'1',N'05',N'Y',N'S'),
	 (150,N'01',N'08',N'친구들에게 비늘을 나눠 준 뒤 무지개 물고기의 마음은 어땠을까요?',NULL,N'후회스럽고 아쉬워요.',N'기쁘고 따뜻해요.',N'무섭고 걱정돼요.',N'부끄럽고 창피해요.',N'2',N'05',N'',N'S'),
	 (150,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'무지개 물고기는 기분이 좋아서 (       ) 헤엄치며 친구들에게 갔답니다.',N'첨벙첨벙',N'뒤뚱뒤뚱',N'폴짝폴짝 ',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (150,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'무지개 물고기의 은빛 비늘은 (       ) 빛났어요.',N'반짝반짝',N'첨벙첨벙',N'조용조용',N'폴짝폴짝',N'1',N'02',N'Y',N'S'),
	 (150,N'01',N'11',N'목소리나 위치가 낮다''는 뜻의 어휘는 무엇인가요?',NULL,N'불끈',N'나직',N'나약',N'또렷',N'2',N'06',N'',N'S'),
	 (150,N'01',N'12',N'상대방의 말에 대답하여 말함''을 뜻하는 말은 무엇인가요?',N'무지개 물고기는 (     )도 없이 가버렸어요.',N'부탁',N'대꾸',N'질문',N'설명',N'2',N'06',N'Y',N'S'),
	 (151,N'01',N'01',N'무거운 발걸음으로 계속 힘없이 걷는 소리. 또는 그 모양으로, 다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'나는 (               ) 걸었다.',N'깡총깡총',N'터덜터덜',N'들쑥날쑥',N'덩실덩실',N'2',N'02',N'Y',N'S'),
	 (151,N'01',N'02',N'오늘날 지구 환경이 나빠진 이유 중 하나로, 도시에 일자리와 문화가 많아서 사람들이 도시로 몰리는 현상을 일컫는 말로 적절한 것은 무엇인가요?',N'',N'인구 집중',N'도시화',N'귀농',N'농업 혁신',N'2',N'02',N'',N'S'),
	 (151,N'01',N'03',N'소에게 동물성 사료를 먹이면서 단백질의 변형으로 인해 뇌에 구멍이 생기는 병으로, 치료제가 없어서 더욱 위험한 이 병의 이름은 무엇인가요?',N'',N'신종 플루',N'메르스',N'광우병',N'조류 인플루엔자',N'3',N'07',N'',N'S'),
	 (151,N'01',N'04',N'기후 변화가 일어나는 이유로 적절하지 않은 것은 무엇인가요?',N'',N'화석 연료를 사용함으로써 온실 가스가 대량 발생해서',N'온실 가스로 인해 지구 기후가 변화하기 시작해서',N'빙산이 꽁꽁 더 얼어서',N'나무를 많이 베어서',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (151,N'01',N'05',N'기후 변화를 막을 수 있는 방법으로 적절한 것은 무엇인가요?',N'',N'온실 가스 양을 줄여야 한다',N'도시를 전부 없애야 한다',N'온실가스를 내뿜는 화석 연료를 사용하지 못하게 해야 한다',N'화석 연료 사용을 무조건 금지해야 한다',N'1',N'04',N'',N'S'),
	 (151,N'01',N'06',N'독일 정부의 국책 사업이었던 비일 원자력 발전소 건설 계획이 취소된 이유는 무엇인가요?',N'',N'시민들의 반대가 너무 심해서',N'정부 예산이 부족해서',N'시민들이 정부를 믿지 못해서',N'시민들이 전기량을 줄이겠다고 해서',N'4',N'03',N'',N'S'),
	 (151,N'01',N'07',N'프라이부르크의 대표적인 환경 정책인 녹색 교통에 대한 설명으로 옳은 것은 무엇인가요?',N'',N'자동차를 탄다',N'대중교통을 늘린다',N'자전거를 타지 않는다',N'신호를 어긴다',N'2',N'01',N'N',N'S'),
	 (151,N'01',N'08',N'비정부기구의 약자로, 민간 단체나 시민 사회 단체를 뜻하며 환경 보호를 위해 노력하는 기구의 이름은 무엇인가요?',N'',N'WHO',N'환경 NGO',N'녹색 GNP',N'UNDP',N'2',N'07',N'',N'S'),
	 (151,N'01',N'09',N'무분별한 개발로부터 자연과 환경을 지키기 위해 시민들이 자발적으로 나서는 운동은 무엇인가요?',N'',N'아나바다 운동',N'내셔널트러스트 운동',N'온실가스 줄이기 운동',N'숲 없애기 운동',N'2',N'04',N'',N'S'),
	 (151,N'01',N'10',N'쿠바가 땅을 되살리기 위해 선택한 방법이 아닌 것은 무엇인가요?',N'',N'천연 살충제 만들기',N'지렁이 똥 사용하기',N'전통적인 농업 방식 버리기',N'태양열 발전소 늘리기',N'3',N'01',N'',N'S'),
	 (151,N'01',N'11',N'‘토지나 자연을 사람의 필요에 따라 더 나은 상태로 바꾸는 것’은 무엇인가요?',N'',N'발전',N'개선',N'개정',N'개발',N'4',N'06',N'',N'S'),
	 (151,N'01',N'12',N'생산 부문이 농업과 어업 등에서 광업과 공업 등으로 바뀌어 가는 것을 일컫는 말은 무엇인가요?',N'',N'산업화',N'도시화',N'개발화',N'합리화',N'1',N'06',N'',N'S'),
	 (152,N'01',N'01',N'아래 보기의 내용이 의미하는 것은 무엇일까요?',N'땀이 모여 거의 강이 될 정도였죠.',N'강에 놀러갔다.',N'땀을 많이 흘렸다.',N'운동을 열심히 하였다.',N'물에 빠졌다.',N'2',N'02',N'Y',N'S'),
	 (152,N'01',N'02',N'아래 내용을 읽고 코끼리 투루의 성격을 생각해보세요.',N'"그래서 어쩌라고? 이 꼬맹이야! 
감히 아침 식사하는 나를 귀찮게 해?"',N'용감하다',N'친절하다',N'거만하다',N'느긋하다',N'3',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (152,N'01',N'03',N'산토끼 무툴라가 사람들을 피해다닌 이유는 무엇인가요?',N'',N'어른들이 귀여워 해주기 때문이다.',N'소녀들이 자꾸 먹이를 주기 때문이다.',N'소년들이 화살로 토끼를 빨리 맞힐 수 있다고 했기 때문이다.',N'사람들이 토끼를 쫓아다녔기 때문이다.',N'3',N'01',N'',N'S'),
	 (152,N'01',N'04',N'산토끼 무툴라 때문에 화가 난 코끼리 투루와 하마 쿠부는 누구와 이 문제를 의논했나요?',N'',N'사자왕',N'너구리',N'올빼미',N'고릴라',N'1',N'01',N'',N'S'),
	 (152,N'01',N'05',N'아래 보기의 밑줄 친 말을 대신할 수 있는 것은 무엇인가요?',N'불쌍한 무툴라는 이제 등딱지에 온 몸이 (껌)처럼 딱 붙어 버리고 말았어요.',N'물',N'땀',N'꽃',N'본드',N'4',N'06',N'Y',N'S'),
	 (152,N'01',N'06',N'거북이 쿠두는 산토끼 무툴라와의 달리기 시합을 어떻게 이기게 되었나요?',N'',N'쿠두는 아들, 딸, 조카와 함께 이어달리기를 해서',N'쉬지 않고 열심히 달려서',N'동물 친구들이 대신 달려주어서',N'무툴라가 일부러 져주어서',N'1',N'03',N'',N'S'),
	 (152,N'01',N'07',N'자루 속에 있는 아기토끼를 구해준 무툴라는 자루 속에 무엇을 담았나요?',N'',N'나뭇잎',N'돌멩이',N'꿀벌집',N'도토리',N'3',N'02',N'',N'S'),
	 (152,N'01',N'08',N'아내는 남편을 따라 가면서 무엇을 챙겼나요?',N'',N'삽',N'엠비라',N'곡괭이',N'망치',N'2',N'07',N'',N'S'),
	 (152,N'01',N'09',N'산토끼 무툴라가 코끼리 투루를 오디 잔치에 초대하지 않은 원인은 무엇인가요?',N'',N'너무 시끄럽게 노래를 부르기 때문에',N'다른 동물들을 위해 음식을 남겨 놓지 않기 때문에',N'무툴라와 사이가 좋지 않기 때문에',N'무툴라가 투루를 싫어하기 때문에',N'2',N'03',N'',N'S'),
	 (152,N'01',N'10',N'악어 크웨나가 흘린 눈물에는 어떤 뜻이 담겨져 있나요?',N'',N'투메로를 속일 마음이라서',N'자신을 도와준 투메로가 고마워서',N'힘이 하나도 없는 자신의 상황이 불쌍해서',N'친구들을 그리워해서',N'1',N'04',N'',N'S'),
	 (152,N'01',N'11',N'산토끼 무툴라의 성격과 비슷하지 않은 단어는 무엇인가요?',N'',N'총명',N'우둔',N'명석',N'영리',N'2',N'06',N'',N'S'),
	 (152,N'01',N'12',N'신부가 시집갈 때에 친정에서 가지고 가는 돈은 무엇인가요?',N'',N'세금',N'위로금',N'부조금',N'지참금',N'4',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (153,N'01',N'01',N'최초의 산업용 로봇의 이름은 무엇인가요?',N'',N'딥러닝',N'소피아',N'유니메이트',N'인공지능',N'3',N'01',N'N',N'S'),
	 (153,N'01',N'02',N'로봇이 세상을 인식하는 도구는 무엇인가요?',N'',N'영어',N'국어',N'수학',N'사회',N'3',N'07',N'N',N'S'),
	 (153,N'01',N'03',N'세계 최초로 두발로 걸은 로봇의 이름은 무엇인가요?',N'',N'아시모',N'휴보',N'C3PO',N'아틀라스',N'1',N'01',N'N',N'S'),
	 (153,N'01',N'04',N'다음 보기 중에서 틀린 것은 무엇인가요?',N'',N'로봇은 다양하게 응용할 수 있다.',N'로봇은 두발로 균형을 잡기 쉽다.',N'로봇은 수학을 잘한다.',N'로봇은 실생활에 유용하게 쓸 수 있다.',N'2',N'01',N'N',N'S'),
	 (153,N'01',N'05',N'우리나라가 만든 휴머노이드 로봇의 이름은 무엇인가요?',N'',N'C3PO',N'아시모',N'휴보',N'소피아',N'3',N'07',N'N',N'S'),
	 (153,N'01',N'06',N'다음 예시의 "빨리"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'발을 빨리 바꾸어야 한다.',N'천천히',N'굼뜨게',N'잽싸게',N'찬찬히',N'3',N'02',N'Y',N'S'),
	 (153,N'01',N'07',N'처음 로봇을 만들게한 목적은 무엇인가요?',N'',N'공장을 24시간 돌리기위해',N'공상과학소설을 실현하기위해',N'영화로 만들기위해',N'정밀한 수술을 하기 위해',N'1',N'04',N'N',N'S'),
	 (153,N'01',N'08',N'다음 예시의 아시모프 3원칙을 만든 이유는 무엇인가요>',N'1. 로봇은 인간을 해치치 않는다.
2. 로봇은 인간의 명령에 복종한다.
3. 로봇은 스스로를 해치지 않는다.',N'로봇을 비싸게 팔기위해',N'로봇의 상용화를 막기위해',N'인간을 로봇으로부터 보호하기위해',N'로봇기술을 전 인류에 알려주기 위해',N'3',N'04',N'Y',N'S'),
	 (153,N'01',N'09',N'로봇에게 가장 어려운 것은 무엇인가요?',N'',N'수학 계산',N'지식 암기',N'스스로 판단하는 능력',N'반복 작업',N'3',N'03',N'N',N'S'),
	 (153,N'01',N'10',N'다음 보기 중에서 틀린 것은 무엇인가요?',N'',N'아시모는 이족 보행 로봇이다.',N'유니메이트는 공장에 사용되었다.',N'휴보는 우주선에 탑재되었다.',N'휴보는 사람처럼 걷는 휴머노이드 로봇이다.',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (153,N'01',N'11',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'로봇의 두뇌는 (   )지능이다.',N'인파(人波)',N'인공(人工)',N'인면(人面)',N'인술(仁術)',N'2',N'03',N'Y',N'S'),
	 (153,N'01',N'12',N'다음 예시의 발전과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'로봇 기술은 해를 거듭할 수록 발전(發展)하고 있다.',N'발달(發達)',N'교전(交戰)',N'응전(應戰)',N'퇴보(退步)',N'1',N'06',N'Y',N'S'),
	 (153,N'01',N'13',N'"일이나 사물이 점점 발달해가는 것"을 뜻하는 단어는 무엇인가요?',N'',N'진화(進化)',N'교화(敎化)',N'진압(鎭壓)',N'진실(眞實)',N'1',N'02',N'N',N'S'),
	 (153,N'01',N'14',N'"자기 자신을 인식하는 작용"을 뜻하는 단어는 무엇인가요?',N'',N'의자(椅子)',N'의식(意識)',N'의례(儀禮)',N'의미(意味)',N'2',N'06',N'N',N'S'),
	 (153,N'01',N'15',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'최첨단 장비들이 로봇의 몸 안에 (   )되어있다.',N'교훈(敎訓)',N'의자(椅子)',N'내장(內藏)',N'후진(後進)',N'3',N'06',N'Y',N'S'),
	 (154,N'01',N'01',N'입자가 매우 작아 햇빛을 산란 시켜 하늘을 뿌옇게 만드는 것은 무엇인가요?',N'',N'태풍',N'장마',N'초미세먼지',N'수증기',N'3',N'07',N'N',N'S'),
	 (154,N'01',N'02',N'미세먼지가 위험한 이유는 무엇인가요?',N'',N'눈에 보이지 않아서',N'옷이 더러워지기 때문에',N'생명에 위협이 되기 때문에',N'불투명한 색을 가졌기 때문에',N'3',N'01',N'N',N'S'),
	 (154,N'01',N'03',N'미세먼지와 초미세먼지의 지름이 알맞게 짝지어진 것을 찾아보세요.',N'',N'미세먼지: 10μm 초미세먼지: 5μm',N'미세먼지: 20μm 초미세먼지: 2μm',N'미세먼지: 10μm 초미세먼지: 2.5μm',N'미세먼지: 20μm 초미세먼지: 5μm',N'3',N'07',N'N',N'S'),
	 (154,N'01',N'04',N'다음 예시를 읽고 올바른 추측을 하는 사람은 누구인가요?',N'우리나라처럼 사계절이 뚜렷한 나라에서는 계절에 따라 미세먼지 농도가 달라지는 것을 체감할 수 있다. 미세먼지가 가장 극심한 계절은 겨울철과 봄철이다. 반대로 여름철과 가을철은 미세먼지가 옅다.',N'채영: 봄은 건조하기 때문에 먼지가 많이 생기나봐.',N'민현: 여름에 미세먼지 농도가 옅은 것은 역전층 현상이 겨울보다 더 잘 나타나기 때문이야.',N'지훈: 가을철에 미세먼지가 적다니 신기해. 기압이 느리게 흘러서 대기의 순환이 잘 되나봐.',N'수진: 미세먼지는 계절과 무관하게 항상 많이 볼 수 있어',N'1',N'03',N'Y',N'S'),
	 (154,N'01',N'05',N'환경에 악영향을 끼치는 원인으로 옳지 않은 것은 무엇인가요?',N'',N'값싼 석탄을 과도하게 사용한다.',N'생활수준이 올라가면서 대중교통을 많이 이용한다.',N'무분별한 벌목으로 나무를 없앤다.',N'석유제품을 무분별하게 생산, 소비 한다.',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (154,N'01',N'06',N'깨끗한 공기를 찾아 떠나는 사람들을 지칭하는 말은 무엇인가요?',N'',N'에어 파인더',N'에어 콜렉터',N'에어 노마드',N'에어 익스트렉터',N'3',N'07',N'N',N'S'),
	 (154,N'01',N'07',N'다음 예시를 읽고 추측할 수 있는 것은 무엇인가요?',N'선생님: 중국에는 미세먼지를 유발하는 것들이 매우 많아요. 그리고 중국에서 한국으로 편서풍이 많이 붑니다.',N'태민: 미세먼지를 줄이기 위해 대중교통을 이용해야지.',N'지윤: 미세먼지가 편서풍을 타고 우리나라에 오겠구나.',N'정현: 편서풍이면 우리나라에서 중국으로 바람이 부는거겠지.',N'수진: 중국과 한국은 다른 나라이기 때문에 미세먼지가 영향을 주고받지 못해',N'2',N'03',N'Y',N'S'),
	 (154,N'01',N'08',N'다음 예시의 빈칸에 어울리는 말은 무엇인가요?',N'당황해서 우물쭈물 거리다 말을 (    ).',N'당당하게 했다.',N'웃었다.',N'얼버무렸다.',N'유창했다.',N'3',N'02',N'Y',N'S'),
	 (154,N'01',N'09',N'어린이의 몸안에 미세먼지의 비중이 큰 이유는 무엇인가요?',N'',N'어른보다 어린이의 폐가 작기 때문에',N'어른보다 숨을 크게 쉬기 때문에',N'어른보다 호흡을 적게하기 때문에',N'어른보다 순수한 마음을 가졌기 때문에',N'1',N'04',N'N',N'S'),
	 (154,N'01',N'10',N'미세먼지를 줄이기 위한 실천이 아닌 것은 무엇인가요?',N'',N'석탄 연료의 사용을 줄이고 화력발전소를 추가로 건설한다.',N'에너지 공학에 관심을 가진다.',N'수소 전기차를 적극 이용한다.',N'재생 에너지에 관심을 가진다.',N'1',N'04',N'N',N'S'),
	 (154,N'01',N'11',N'다음 예시의 "수치"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'미세먼지 수치(數値)가 높다.',N'연기(煙氣)',N'농도(濃度)',N'심해(深海)',N'자연(自然)',N'2',N'06',N'Y',N'S'),
	 (154,N'01',N'12',N'"힘으로 으르고 협박하는 것"을 뜻하는 것은 무엇인가요?',N'',N'위협(威脅)',N'위기(危機)',N'경기(驚氣)',N'활약(活躍)',N'1',N'02',N'N',N'S'),
	 (154,N'01',N'13',N'"아는 것이 없음"을 뜻하는 것은 무엇인가요?',N'',N'경지(境地)',N'개간(開墾)',N'무지(無知)',N'무료(無料)',N'3',N'06',N'N',N'S'),
	 (154,N'01',N'14',N'주변은 아랑곳하지 않고 미세먼지를 만들어내는 중국과 어울리는 사자성어는 무엇인가요?',N'',N'고육지책(苦肉之策)',N'일석이조(一石二鳥)',N'안하무인(眼下無人)',N'학수고대(鶴首苦待)',N'3',N'06',N'N',N'S'),
	 (154,N'01',N'15',N'다음 예시의 빈칸에 어울리는 단어는 무엇인가요?',N'석탄의 (  )한 사용은 미세먼지를 유발한다.',N'과도(過度)',N'과정(過程)',N'과학(科學)',N'수려(秀麗)',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (155,N'01',N'01',N'엄마 오리가 품고 있던 가장 큰 알에서 나온 것은 무엇이었나요?',NULL,N'못생긴 아기 오리',N'노란 깃털의 아기 오리',N'부리가 긴 아기 오리',N'아주 작은 아기 오리',N'1',N'01',N'',N'S'),
	 (155,N'01',N'02',N'얼음 위에 꽁꽁 얼어붙은 아기 오리를 구해준 사람은 누구인가요? ',NULL,N'사냥꾼',N'농부',N'할머니',N'어부',N'2',N'01',N'',N'S'),
	 (155,N'01',N'03',N'미운 아기 오리가 겪은 일을 순서대로 바르게 나열한 것은 무엇인가요?',N'(1) 형제들과 동물들에게 미움을 받았어요.
(2) 추운 겨울을 혼자 힘들게 보냈어요.
(3) 물에 비친 자신의 모습을 보고 놀랐어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (155,N'01',N'04',N'미운 아기 오리가 날개를 푸드덕거리자 어떤 일이 일어났나요? ',NULL,N'깃털이 모두 빠지고 말았어요.',N'두 발을 움직일 수 없게 되었어요.',N'몸이 훨훨 날아올랐어요.',N'깃털이 노랗게 변했어요.',N'3',N'03',N'',N'S'),
	 (155,N'01',N'05',N'미운 아기 오리가 물에 비친 자기 모습을 보고 놀란 까닭은 무엇인가요?',NULL,N'자신이 바로 아름다운 백조였기 때문에',N'물속이 너무 깨끗했기 때문에',N'자신의 모습이 여전히 못생겼기 때문에 ',N'다른 오리가 보였기 때문에',N'1',N'04',N'',N'S'),
	 (155,N'01',N'06',N'아기 오리를 괴롭힌 동물들에게 어떤 말을 해줄 수 있을까요? ',NULL,N'"먼저 양보를 할 줄 알아야 돼."',N'"친구를 겉모습으로 놀리면 안 돼."',N'"거짓말을 하는 것은 잘못이야."',N'"다른 친구보다 잘나야 해."',N'2',N'04',N'',N'S'),
	 (155,N'01',N'07',N'형제들이 미워했을 때 아기 오리는 어떤 마음일까요?',N'“어쩜 저렇게 크고 못생겼을까?” 형제 오리들도 함께 놀아주지 않았어요.',N'기뻤어요.',N'슬펐어요.',N'반가웠어요.',N'신났어요.',N'2',N'05',N'Y',N'S'),
	 (155,N'01',N'08',N'자신이 백조라는 것을 알게 된 아기 오리의 마음으로 알맞은 것은 무엇인가요?',NULL,N'여전히 슬펐어요.',N'부끄럽고 숨고 싶었어요.',N'화가 났어요.',N'기쁘고 놀라웠어요.',N'4',N'05',N'',N'S'),
	 (155,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'아기오리는 겁이 나서 (       ) 달아났어요.',N'폴짝폴짝  ',N'허둥지둥',N'멀뚱멀뚱 ',N'반짝반짝',N'2',N'02',N'Y',N'S'),
	 (155,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'형제 오리들이 놀아주지 않자, 아기 오리는 슬퍼서 눈물을 (      ) 흘렸어요.',N'딱딱',N'짝짝',N'뚝뚝',N'쑥쑥',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (155,N'01',N'11',N'짝이 없어 외로운 사람''을 뭐라고 부르나요?',NULL,N'외톨이',N'꾸러기 ',N'못난이',N'욕심쟁이',N'1',N'06',N'',N'S'),
	 (155,N'01',N'12',N'다음 중 ''모습이나 마음이 예쁘고, 훌륭하다''는 뜻을 가진 말은 무엇인가요?',NULL,N'외롭다',N'못생기다',N'슬프다',N'아름답다',N'4',N'06',N'',N'S'),
	 (156,N'01',N'01',N'유리와 미카가 늘 팔꿈치가 부딪혔던 이유는 무엇인가요?',NULL,N'유리가 왼손잡이기 때문이에요.',N'미카가 왼손잡이기 때문이에요.',N'책상이 너무 작기 때문이에요.',N'일부러 장난을 쳤기 때문이에요.',N'2',N'01',N'',N'S'),
	 (156,N'01',N'02',N'미카가 자기 팔에 낙서를 하자 유리는 어떻게 행동했나요?',NULL,N'비누로 씻겨주었어요.',N'미카가 들고 있는 매직을 빼앗았어요.',N'미카의 팔에 새로운 낙서를 했어요.',N'화를 냈어요.',N'1',N'01',N'',N'S'),
	 (156,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 다쓰시가 미카에게 소리 질렀어요.
(2) 연극이 끝나고 미카는 유리에게 고맙다고 얘기했어요.
(3) 유리는 미카가 왠지 궁금했어요.',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (156,N'01',N'04',N'늘 미카의 왼손이 흔들렸던 이유는 무엇이었나요?',NULL,N'공중에 그림을 그리고 있었기 때문이에요.',N'음악을 좋아해서 왼손으로 리듬을 타고 있었어요.',N'불안할때 왼손을 흔드는 습관이 있었어요.',N'일부러 눈에 띄려고 했기 때문이에요.',N'1',N'03',N'',N'S'),
	 (156,N'01',N'05',N'미카는 유리의 어떤 점이 고마웠을까요?',NULL,N'발표회날 여러 사람들 앞에서 연극을 하게 해 준 점이 고마웠어요.',N'미카가 좋아하는 것을 인정해주고 반 친구들과 함께 연극을 준비하게 해 준 점이 고마웠어요.',N'다쓰시와 사이좋게 지낼수 있도록 배려해줘서 고마웠어요. ',N'자기를 대신해서 연극을 해준 점이 고마웠어요.',N'2',N'04',N'',N'S'),
	 (156,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'친구의 다름을 놀려도 괜찮아요.',N'잘하는 것만 중요해요.',N'혼자만 잘하면 돼요.',N'친구의 개성과 좋아하는 것을 존중해야 해요.',N'4',N'04',N'',N'S'),
	 (156,N'01',N'07',N'유리와 미카는 어떤 표정이었을까요?',N'우리가 한 연극이 엄청나게 큰 박수를 받았어.
"해냈어, 미카야!"',N'수줍어 하는 표정',N'밝고 환한 표정',N'시무룩한 표정',N'지루하고 심심한 표정',N'2',N'05',N'Y',N'S'),
	 (156,N'01',N'08',N'다쓰시가 미카에게 소리를 질렀을 때 미카의 마음은 어땠을까요?',NULL,N'즐거웠어요.',N'속상하고 위축되었어요.',N'신나고 행복했어요.',N'자랑스러웠어요.',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (156,N'01',N'09',N'다음 빈칸에 들어갈 알맞은 표현을 찾으세요.',N'날씨가 너무 추워서 손발이 (       ) 얼었어요.',N'꽁꽁',N'통통',N'총총',N'쿵쿵',N'1',N'02',N'Y',N'S'),
	 (156,N'01',N'10',N'미카가 왼손으로 공중에 그림을 그리는 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'허겁지겁',N'덜컹덜컹',N'흔들흔들',N'뒤죽박죽',N'3',N'02',N'',N'S'),
	 (156,N'01',N'11',N'어떤 장소나 장면에서 느껴지는 느낌을 뜻하는 낱말을 찾아보세요.',NULL,N'사고',N'분위기',N'감상',N'생각',N'2',N'06',N'',N'S'),
	 (156,N'01',N'12',N'개성''과 가장 가까운 뜻을 가진 말은 무엇인가요?',NULL,N'모두 같은 모습',N'실수하는 모습',N'사람마다 다른 모습',N'규칙을 지키는 모습',N'3',N'06',N'',N'S'),
	 (157,N'01',N'01',N'바람이 불어서 후두둑 떨어진 것은 무엇인가요? ',NULL,N'나뭇잎 ',N'태극기',N'비',N'구름',N'1',N'01',N'',N'S'),
	 (157,N'01',N'02',N'바람이 점점 더 세게 불어 무엇이 날아와 얼굴을 때렸나요? ',NULL,N'빗방울',N'공',N'모래',N'종이',N'3',N'01',N'',N'S'),
	 (157,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 연이 웅덩이에 빠져 버렸어요.
(2) 연이 나뭇가지 위에 걸렸어요.
(3) 오빠가 연을 던져서 또 날아갔어요.',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (157,N'01',N'04',N'연이 나뭇가지에 걸린 뒤 다시 날아가게 된 이유는 무엇인가요?',NULL,N'바람이 멈췄기 때문이에요.',N'주인공이 끈을 놓았기 때문이에요.',N'오빠가 연을 다시 던졌기 때문이에요.',N'비가 내려서예요.',N'3',N'03',N'',N'S'),
	 (157,N'01',N'05',N'다음은 어떤 날씨를 설명하고 있나요?',N'‘바람이 잠시 쉬려나 봐요.’',N'바람이 불지 않아요.',N'바람이 많이 불어요.',N'비와 함께 바람이 불어요.',N'비가 더 많이 내려요.',N'1',N'04',N'Y',N'S'),
	 (157,N'01',N'06',N'연이 물에 젖어 버렸을 때 주인공이 할 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'연이 더 잘 날 것 같다고 생각했어요.',N'연을 다시 찾을 수 없다고 생각했어요.',N'연이 젖어서 더 이상 날리기 어렵다고 생각했어요.',N'연이 더 예뻐졌다고 생각했어요.',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (157,N'01',N'07',N'주인공은 어떤 마음이었을까요?',N'어? 연이 날아가네! 엄마와 만든 연인데......''
연이 저만치 날아갔어요.',N'아쉬운 마음',N'즐거운 마음',N'부끄러운 마음',N'화난 마음',N'1',N'05',N'Y',N'S'),
	 (157,N'01',N'08',N'연을 다시 찾았을 때 주인공의 마음으로 알맞은 것은 무엇인가요?',NULL,N'무서운 마음',N'짜증난 마음',N'부끄러운 마음',N'안도하는 마음',N'4',N'05',N'',N'S'),
	 (157,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'바람이 (     ) 불어와요.
물이 (     ) 떨어져요.',N'휘익-뚝뚝',N'반짝-휘익',N'짹짹-뚝뚝',N'철썩-쨍쨍',N'1',N'02',N'Y',N'S'),
	 (157,N'01',N'10',N'다음 중 연이 날아가는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'찰싹찰싹',N'팔짝팔짝',N'말랑말랑',N'팔랑팔랑',N'4',N'02',N'',N'S'),
	 (157,N'01',N'11',N'집 주위를 둘러막기 위해 흙이나 돌로 쌓아 올린 것은 무엇인가요?',NULL,N'대문',N'담장',N'마당',N'창문',N'2',N'06',N'',N'S'),
	 (157,N'01',N'12',N'‘웅덩이’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'끝이 보이지 않을 정도로 깊은 바다',N'바람이 많이 부는 골목',N'물이 고여 있는 작은 곳',N'물이 흐르는 길',N'3',N'06',N'',N'S'),
	 (158,N'01',N'01',N'자연에서 얻은 우리나라 악기들은 몇 가지일까요?',N'',N'여덟가지',N'여섯가지',N'일곱가지',N'다섯가지',N'1',N'01',N'N',N'S'),
	 (158,N'01',N'02',N'팔음으로 만든 조선시대의 음악책의 이름은 무엇일까요?',N'',N'삼국사기',N'악학궤범',N'삼국유사',N'경국대전',N'2',N'01',N'N',N'S'),
	 (158,N'01',N'03',N'악기를 만드는 데 가장 많이 쓰이는 재료는 무엇일까요?',N'',N'퀼트실',N'명주실',N'바느질실',N'뜨개실',N'2',N'07',N'N',N'S'),
	 (158,N'01',N'04',N'우륵이 신라의 진흥왕에게 가야금을 받아 달라고 부탁한 이유는 무엇일까요?',N'',N'가야가 망하면 가야금도 사라질까봐',N'가야금을 더 많은 사람들에게 알리기 위해',N'가야금을 팔아 돈을 벌기위해',N'진흥왕에게 잘 보여서 목숨을 건지기 위해',N'1',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (158,N'01',N'05',N'옛 선비들은 거문고를 신성한 악기로 여긴 이유는 무엇일요?',N'',N'거칠고 높은 소리로 사람들을 장악하기 때문에',N'폭포처럼 우렁찬 소리를 내다가도  물방울처럼 부드러운 소리를 내기때문에',N'대나무처럼 높은 소리를 내기때문에',N'산을 넘는 바람 소리와 비슷하기 때문에',N'2',N'04',N'N',N'S'),
	 (158,N'01',N'06',N'재미난 소리를 내는 해금을 부르는 표현이 아닌 것은?',N'',N'낑낑이',N'깡깡이',N'깽깽이',N'깡깽이',N'1',N'02',N'N',N'S'),
	 (158,N'01',N'07',N'대나무로 만든 피리로, 다음 문장과 같이 사람들이 신기한 악기를 무엇이라 불렀을까요?',N'거센 파도를 잠재우는 젓대',N'천생연분',N'고진감래',N'만파식적',N'천우신조',N'3',N'04',N'Y',N'S'),
	 (158,N'01',N'08',N'가죽으로 만든 악기는 무엇일까요?',N'',N'장구',N'피리',N'해금',N'대금',N'1',N'07',N'N',N'S'),
	 (158,N'01',N'09',N'네 사람이 꽹과리, 징, 장구, 북을 가지고 한데 어울려 연주하는 것을 무엇이라고 할까요?',N'',N'사물(四物)놀이',N'풍물(風物)놀이',N'만파식적(萬波息笛)',N'전통놀이',N'1',N'02',N'N',N'S'),
	 (158,N'01',N'10',N'여덟 가지 재료로 만든 악기를 뜻하는 말로 한자와 알맞게 짝지어진 것은 무엇일까요?',N'',N'팔음(八音)',N'팔음(八飮)',N'팔음(樂器)',N'팔음(八谷)',N'1',N'03',N'N',N'S'),
	 (158,N'01',N'11',N'경력이 많고 뛰어난 기술자를 뜻하는 말로 알맞은 단어는 무엇일까요?',N'',N'장인(匠人)',N'군인(軍人)',N'민간인 (民間人)',N'성인(聖人)',N'1',N'06',N'N',N'S'),
	 (158,N'01',N'12',N'생긴 모습이 봄볕에 돋아나는 식물 같고, 그 소리는 땅에 생명을 불어넣는 기운 같다 하여 붙여진 이름의 악기는 무엇일까요?',N'',N'장화',N'생황',N'생강',N'지황',N'2',N'01',N'N',N'S'),
	 (158,N'01',N'13',N'물체를 구성하는 재질 즉 물질을 의미하는 단어는 무엇일까요?',N'',N'부품(部品)',N'공학(工學)',N'재료(材料)',N'제재(制裁)',N'3',N'06',N'N',N'S'),
	 (158,N'01',N'14',N'간절히 바라고 원하는 일을 의미하는 단어는 무엇일까요?',N'',N'소원',N'희생',N'가치',N'희소',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (158,N'01',N'15',N'조선시대 악공 또는 악생의 우두머리에 해당한 음악인을 어떻게 부를까요?',N'',N'가사(家事)',N'악사(樂師)',N'개사(開寫)',N'투사(鬪師)',N'2',N'02',N'N',N'S'),
	 (159,N'01',N'01',N'갈매기는 어디에 살고 있나요?  ',N'',N'벼랑 끝',N'큰 바위섬',N'고깃배 위',N'파란 바다 위',N'2',N'07',N'',N'S'),
	 (159,N'01',N'02',N'갈매기가 좋아하는 것이 아닌 것은 무엇인가요? ',N'',N'파란 하늘과 구름',N'잡은 물고기를 먹는 것',N'하늘 높이 빠르게 나는 것',N'바삭바삭한 음식 먹기',N'3',N'01',N'',N'S'),
	 (159,N'01',N'03',N'다음 중 ''비린내가 난다''라는 표현을 쓸 수 있는 것은 무엇인가요?',N'',N'비누로 씻은 손',N'집앞에 핀 꽃',N'잡은 지 하루 지난 생선',N'방금 튀긴 치킨',N'3',N'02',N'',N'S'),
	 (159,N'01',N'04',N'다음 결과를 보고 원인을 찾아보세요.',N'결과: 갈매기가 마을 이곳저곳을 돌아다녔습니다. ',N'바삭바삭 말고 더 맛좋은 것을 찾으려고',N'사람들 구경을 하고 싶어서',N'바삭바삭 맛을 잊을 수 가 없어서 바삭바삭을 찾으러 다니려고',N'친구들과 놀기 위해서',N'3',N'03',N'Y',N'S'),
	 (159,N'01',N'05',N'빈칸에 들어갈 수 없는 것은 무엇인가요?',N'개를 묶고 있는 쇠사슬은 (    )무거워 보였어.',N'자주',N'약간',N'꽤나',N'아주',N'1',N'02',N'Y',N'S'),
	 (159,N'01',N'06',N'달이 밝은 어느 날 밤, 사람들이 사는 마을 깊숙이 들어온 갈매기는 왜 행복했나요?',N'',N'살찐 개와 친구가 되어서',N'새 친구를 만나서',N'밤에 혼자 다니는 것이 용감해서',N'바삭바삭을 찾아냈기 때문에',N'4',N'03',N'',N'S'),
	 (159,N'01',N'07',N'골목 모퉁이를 돌아 바삭바삭을 먹으려던 갈매기가 본 것은?',N'',N'바삭바삭을 기다리던 다른 갈매기들',N'털이 빠지고 지저분한 다른 새들',N'갑자기 튀어나온 말',N'슈퍼 주인',N'2',N'01',N'',N'S'),
	 (159,N'01',N'08',N'다음과 같은 상황에서 갈매기의 기분은 어땠을까요?',N' 쿵쾅쿵쾅 심장이 뛰더니 점점 작아져서 좁쌀만 하게 되는 것 같았어.',N'깜짝 놀라고 긴장됨',N'즐겁고 신남',N'지루하고 심심함',N'자랑스럽고 뿌듯함',N'1',N'04',N'Y',N'S'),
	 (159,N'01',N'09',N'''항구''와 관련된 단어가 아닌 것은 무엇인가요?',N'',N'바다',N'삼림욕',N'여객선',N'부두',N'2',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (159,N'01',N'10',N'갈매기가 바삭바삭을 버리고 오랜만에 멀리 날았던 이유는 무엇일까요?',N'',N'다리가 아파서',N'배가 고프지 않아서',N'바삭바삭이 자신에게 좋은 음식이 아닌 것을 깨달아서',N'무리를 떠나고 싶어서',N'3',N'04',N'',N'S'),
	 (159,N'01',N'11',N'‘거대한 구멍’에서 ''거대하다''와 비슷한 뜻을 가진 것은 무엇인가요?',N'',N'웅장하다',N'굉장하다',N'세밀하다',N'미세하다',N'1',N'06',N'',N'S'),
	 (159,N'01',N'12',N'‘이제까지 알려지지 않았던 것을 찾아내다’의 뜻을 가진 것은 무엇인가요?',N'',N'발명',N'발견',N'창조',N'개발',N'2',N'06',N'',N'S'),
	 (160,N'01',N'01',N'남쪽 따뜻한 바닷가에는 무엇이 끝없이 펼쳐졌나요?',N'',N'자갈밭',N'모래벌판',N'잔디밭',N'들판',N'2',N'01',N'',N'S'),
	 (160,N'01',N'02',N'감장돌에 의지해 자라는 풀은 어떤 꽃을 피웠나요?',N'',N'바위나리',N'무궁화',N'개나리',N'진달래',N'1',N'01',N'',N'S'),
	 (160,N'01',N'03',N'바위나리가 어여쁘게 단장하고 노래를 부르는 이유는 무엇때문인가요?',N'',N'겁이나고 무서워서',N'배가 고프고 추워서',N'꽃을 피우기 위해',N'친구가 없어 외로워서',N'4',N'04',N'',N'S'),
	 (160,N'01',N'04',N'일이 일어난 순서대로 나열해보세요.',N'(1) 아기별이 우는 바위나리의 어깨를 쳤다.
(2) 바위나리가 울었다.
(3) 울음소리가 나는 곳으로 아기별이 갔다.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (160,N'01',N'05',N'빈칸에 들어갈 알맞은 단어는 무엇인가요?',N'찬바람이 불어 바위나리가 병이 들자 아기별은 (          ) 간호를 했습니다.',N'정성껏',N'대충',N'성의없게',N'힘겹게',N'1',N'02',N'Y',N'S'),
	 (160,N'01',N'06',N'아기별이 바위나리에게 올 수 없었던 이유가 아닌 것은 무엇인가요?',N'',N'별나라 임금님이 노하셔서',N'다시는 밖에 나가지 않겠다고 약속해서',N'바위나리가 싫어져서',N'별나라의 법을 어겼기 때문에',N'3',N'04',N'',N'S'),
	 (160,N'01',N'07',N'다음 빈칸에 들어갈 내용으로 알맞게 짝지어진 단어는 무엇인가요?',N'주먹만한 감장돌 하나가 (  )에 밀려왔습니다. 바위나리는 (  )과 함께 바다로 끌려가고 말았습니다.',N'번개-바람',N'밀물-썰물',N'태풍-소나기',N'해풍 - 큰파도',N'2',N'07',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (160,N'01',N'08',N'바위나리를 만나지 못한 아기별은 밤마다 어떻게 했나요?',N'',N'울었다.',N'몰래 만나러 갔다.',N'편지를 썼다.',N'바닷가를 맴돌았다.',N'1',N'02',N'',N'S'),
	 (160,N'01',N'09',N'별나라 임금님이 울고 있는 아기별에게 나가라고 한 까닭은 무엇인가요?',N'',N'시끄러워서',N'별의 빛이 없어서',N'바위나리와 만나게 하려고',N'별나라 밖이 위험해서',N'2',N'03',N'',N'S'),
	 (160,N'01',N'10',N'바다는 물이 깊으면 깊을 수록 환하게 밝은 까닭은 무엇인가요?',N'',N'햇빛이 반사되어서',N'오징어가 빛을 내서',N'아기별이 빛나고 있어서',N'달빛이 바다에 반사되어서',N'3',N'07',N'',N'S'),
	 (160,N'01',N'11',N' ‘어여쁘게 단장하고’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'얼굴, 머리, 옷차림을 손질해서 곱게 꾸밈',N'쓸쓸하고 외로움',N'구슬프게 울며 눈물을 흘림',N'마음속 걱정을 안고 있음',N'1',N'06',N'',N'S'),
	 (160,N'01',N'12',N' ‘어서 돌아가라고 바위나리가 재촉했어요’에서 재촉하다의 뜻과 비슷한 것은 무엇인가요? ',N'',N'방관하다',N'독촉하다',N'시끄럽다',N'멀리하다',N'2',N'06',N'',N'S'),
	 (161,N'01',N'01',N'동훈이가 현범이를 부러워하는 이유는 무엇인가요?',N'',N'삼촌이 팽이도 사줘서',N'삼촌이 있어서',N'삼촌과 같이 살아서',N'삼촌이 공부를 도와줘서',N'1',N'01',N'',N'S'),
	 (161,N'01',N'02',N'현범이가 동훈이에게 삼촌에 대해 물어봤을 때 동훈이는 왜 말을 할 수 없었나요?',N'',N'삼촌이 싫어서',N'삼촌이 없어서',N'삼촌 자랑을 할 것이 없어서',N'삼촌이 멀리 살아서',N'3',N'04',N'',N'S'),
	 (161,N'01',N'03',N'소리나 모양을 흉내 내는 말이 없는 문장은 무엇인가요?',N'',N'웅성웅성 시끄럽던 교실',N'엉덩이를 씰룩씰룩',N'같은 일학년',N'깡충깡충 뛰었다',N'3',N'02',N'',N'S'),
	 (161,N'01',N'04',N'상구가 어른들 앞에서 얌전한 척을 할 때 동훈이의 기분은 어땠나요?',N'',N'분하다',N'웃기다',N'슬프다',N'무섭다',N'1',N'04',N'',N'S'),
	 (161,N'01',N'05',N'상구는 동훈이에게 누구인가요?',N'',N'아빠',N'친구',N'동생',N'삼촌',N'4',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (161,N'01',N'06',N'철도역에서, 안내ㆍ매표ㆍ개찰ㆍ집찰 따위의 일을 맡아보는 사람을 가리키는 단어는 무엇인가요?',N'',N'역무원',N'연구원',N'이차원',N'기관사',N'1',N'07',N'',N'S'),
	 (161,N'01',N'07',N'다음 예시문의 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'현범이네 삼촌은 팽이도 사주는데 나한테는 이런 삼촌이 없어요. 이건 너무 (   )해요.',N'공평',N'불가능',N'불공평',N'공정',N'3',N'07',N'Y',N'S'),
	 (161,N'01',N'08',N'상구가 휴대폰으로 지하철 지도를 찾은 까닭은 무엇인가요?',N'',N'지하철을 안타봐서',N'길을 잃어서',N'팽이를 사고 싶어서',N'놀이공원에 가려고',N'4',N'03',N'',N'S'),
	 (161,N'01',N'09',N'모양을 나타내는 표현이 아닌 것은 무엇인가요?',N'',N'울툴불퉁한 표시',N'맨질맨질한 바닥',N'달그락거리는 가방',N'반짝반짝한 별빛',N'3',N'02',N'',N'S'),
	 (161,N'01',N'10',N'동훈이가 찾은 삼촌 박상구의 좋은 점은 무엇인가요?',N'',N'돈이 많다',N'공부를 못한다',N'같은 나이다',N'가끔씩 같은 생각을 한다',N'4',N'03',N'',N'S'),
	 (161,N'01',N'11',N'다음 예시문의 괄호 속의 단어의 뜻으로 올바른 것은 무엇인가요?',N'엄마나 아빠는 열 번도 넘게 졸라야 사 주는 장난감도 삼촌은 (척척) 사준다면서요.',N'갑자기 가볍고 힘 있게 뛰어오르거나 날아오르는 모양',N'머리를 좌우로 흔드는 모양',N'전혀 서슴지 않고 선뜻선뜻 행동하는 모양',N'길게 천천히 움직이는 모양',N'3',N'06',N'Y',N'S'),
	 (161,N'01',N'12',N'다음 빈칸에 들어갈 단어로 적절하지 않은 것은 무엇인가요?',N'진짜 삼촌 OO이라도 하려는 것처럼 상구가 그만 미안하다고 말했어요.',N'고생',N'역할',N'노릇',N'행세',N'1',N'06',N'Y',N'S'),
	 (162,N'01',N'01',N'책, 신문, 잡지 따위의 글을 읽는 사람을 일컫는 말로 적절한 것은 무엇인가요?',N'',N'독자 (讀者)',N'군자 (君子)',N'야자 (夜自) ',N'사자 (使者)',N'1',N'06',N'N',N'S'),
	 (162,N'01',N'02',N'작가 선생님이 귀여운 독재자 친구라고 한 이유는 무엇인가요?',N'',N'독자''를 ''독재자''라는 말로 헷갈려 적은 게 귀여워서',N'생김새가 아주 귀엽게 생겨서',N'글에서 느껴지는 분위기가 독재자 같아서',N'귀엽다는 말로 흉악한 성격을 잠재우려고',N'1',N'04',N'N',N'S'),
	 (162,N'01',N'03',N'순남이의 이름을 지어준 사람은 누구인가요?',N'',N'아빠',N'할머니',N'할아버지',N'어머니',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (162,N'01',N'04',N'순남이가 선생님의 메일주소를 알게된 이유는 무엇인가요?',N'',N' 선생님이 직접 알려주셔서',N'교장 선생님께서 알려주셔서',N'학급문고에서 빌린 동화책에 적혀있어서',N'친구에게 물어봐서',N'3',N'04',N'N',N'S'),
	 (162,N'01',N'05',N'혜민이가 순남이에게 빌려주려고 가져온 책의 제목은 무엇인가요?',N'',N'뻥튀기',N'빨간 머리 앤',N'로미오와 줄리엣',N'정글북',N'2',N'07',N'N',N'S'),
	 (162,N'01',N'06',N'순남이의 꿈은 무엇인가요?',N'',N'작가',N'변호사',N'의사',N'간호사',N'1',N'01',N'N',N'S'),
	 (162,N'01',N'07',N'작가가 되기 위해 메일로 해주신 선생님의 조언은 무엇인가요?',N'',N'"책을 최대한 많이 읽어야해"',N'"좋은 책을 읽고 생각을 쑥쑥 키워야해"',N'"책을 읽는 속도가 빨라야해"',N'"좋은 책은 내가 읽고 싶은 책이야"',N'2',N'03',N'N',N'S'),
	 (162,N'01',N'08',N'혜민이가 유명한 작가가 되기 위해 하는 것은 무엇인가요?',N'',N'나쁜 상상',N'행복한 상상',N'슬픈 상상',N'괴로운 상상',N'3',N'03',N'N',N'S'),
	 (162,N'01',N'09',N'학교 남자아이들이 독서왕이 된 순남이를 부르는 말은 무엇인가요?',N'',N'책여왕',N'책벌레',N'독후공주',N'책귀신',N'2',N'01',N'N',N'S'),
	 (162,N'01',N'10',N'사람의 외모나 성격 따위의 특징을 바탕으로 남들이 지어 부르는 이름을 뜻하는 말은 무엇인가요?',N'',N'별명 (別名)',N'가명 (假名)',N'감명 (感銘)',N'익명 (匿名)',N'1',N'06',N'N',N'S'),
	 (162,N'01',N'11',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'아빠가 (   ) 웃으며 순남이에게 말했습니다.',N'콜록콜록',N'움찔움찍',N'싱글벙글',N'슬금슬금',N'3',N'02',N'Y',N'S'),
	 (162,N'01',N'12',N'국가 또는 지방 공공 단체가 필요한 경비로 사용하기 위하여 국민이나 주민으로부터 거두어들이는 금전을 의미하는 말은 무엇인가요?',N'',N'적금 (積金)',N'세금 (稅金) ',N'저금 (貯金)',N'순금 (純金)',N'2',N'02',N'N',N'S'),
	 (162,N'01',N'13',N'메일을 주고 받던 선생님의 이름은 무엇인가요?',N'',N'이혜숙 선생님',N'박금자 선생님',N'조지원 선생님',N'김점순 선생님',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (162,N'01',N'14',N'일이나 행동을 빨리하도록 재촉하는 것은 무엇인가요?',N'',N'간촉 (干囑) ',N'주축 (主軸)',N'독촉 (督促) ',N'수축 (收縮)',N'3',N'07',N'N',N'S'),
	 (162,N'01',N'15',N'다음 괄호 안에 들어갈 말로 적절한 것은 무엇인가요?',N'기대하고 책을 읽었더니 (  )이 크다.',N'잔망 (孱妄)',N'실망 (失望)',N'희망 (希望)',N'지당 (至當)',N'2',N'06',N'Y',N'S'),
	 (163,N'01',N'01',N'잠들기 전 무엇을 보며 상상 여행을 떠나기로 했나요?',NULL,N'손가락',N'젓가락',N'발가락',N'숟가락',N'3',N'01',N'',N'S'),
	 (163,N'01',N'02',N'태평양에서는 발가락이 무엇으로 변신했나요?',NULL,N'불가사리',N'섬',N'조개',N'물고기',N'2',N'01',N'',N'S'),
	 (163,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 이제 지친 발을 이불 속으로 넣고 잠을 청해요. 
(2) 발가락은 계단, 다리, 장롱 등 많은 것으로 변신했어요. 
(3) 잠들기 싫어하는 발가락과 함께 상상 여행을 떠나기로 했어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (163,N'01',N'04',N'상상 여행을 떠난 뒤 마지막에 주인공이 한 일로 알맞은 것은 무엇인가요?',NULL,N'발가락을 세어 보았어요.',N'발가락을 숨겨 버렸어요.',N'밖으로 산책을 나갔어요.',N'이불 속에 발을 넣고 잠을 잤어요.',N'4',N'03',N'',N'S'),
	 (163,N'01',N'05',N'이 책을 읽고 느낀 점을 <u>잘못</u> 말한 것을 찾아 보세요.',NULL,N'나도 잠들기 전 발가락을 보며 상상 여행을 떠나고 싶어졌어.',N'발가락보다 손가락이 더 소중하다는 것을 알았어.',N'발가락을 보며 이렇게 많은 상상을 할 수 있다는 게 신기했어.',N'잠들기 전에 상상을 하면 재미있을 것 같아.',N'2',N'04',N'',N'S'),
	 (163,N'01',N'06',N'이 책이 말해 주는 내용으로 알맞은 것은 무엇인가요?',NULL,N'잠자기 전에는 아무 생각도 하면 안 돼요.',N'몸의 작은 부분으로도 재미있는 상상을 할 수 있어요.',N'발가락은 항상 움직이면 안 돼요.',N'상상은 공부에 방해가 돼요.',N'2',N'04',N'',N'S'),
	 (163,N'01',N'07',N'주인공은 어떤 마음이었을까요?',N'"와!  저 작은 요정들과 같이  
침대에서 놀면 좋겠다."',N'기대되는 마음',N' 떨리는 마음',N'실망스러운 마음',N'화나는 마음',N'1',N'05',N'Y',N'S'),
	 (163,N'01',N'08',N'상상 여행을 하다가 잠이 솔솔 올 때 주인공의 마음으로 알맞은 것은 무엇인가요?',NULL,N'편안해요.',N'화가 나요.',N'겁이 나요.',N'억울해요.',N'1',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (163,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'저 새들은 날아가는 걸까, 날아오는 걸까?''',N'쿨쿨',N'훨훨',N'냠냠',N'쩝쩝',N'2',N'02',N'Y',N'S'),
	 (163,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'잠들기 싫은 발가락들이 이불 위에서 (     ) 움직여요.',N'울퉁불퉁',N'살금살금',N'꼬물꼬물',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (163,N'01',N'11',N'새롭고 신기한 것을 알고 싶어 하는 마음을 뜻하는 어휘는 무엇인가요?',NULL,N'이기심',N'호기심',N'이타심',N'질투심',N'2',N'06',N'',N'S'),
	 (163,N'01',N'12',N'변신''과 가장 비슷한 뜻을 가진 말은 무엇인가요?',NULL,N'숨기기',N'버리기',N'바꾸기',N'기다리기',N'3',N'06',N'',N'S'),
	 (164,N'01',N'01',N'주인공은 일하러 가는 엄마 대신 누구와 함께 시간을 보냈나요?',NULL,N'이모',N'외할아버지',N'큰아버지',N'삼촌',N'2',N'01',N'',N'S'),
	 (164,N'01',N'02',N'엄마가 할아버지의 손을 잡고 다녀야 한다고 강조하게 된 것은 언제부터인가요?',NULL,N'작년 크리스마스이브 날부터 ',N'할아버지가 발레를 반대하셨을 때부터',N'건널목에서 사고가 날 뻔했을 때부터',N'주민센터에 다니기 시작하면서부터',N'3',N'01',N'',N'S'),
	 (164,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 할아버지는 동작을 따라 하다가 엉덩방아를 찧었어요.
(2) 발레를 배우고 싶어서 엄마를 졸랐어요.
(3) 교실로 들어가 발레 신발로 갈아 신었어요. ',N'(3)-(2)-(1) ',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (164,N'01',N'04',N'할아버지가 발레를 따라 하신 까닭은 무엇인가요?',NULL,N'집에서 연습할 때 동작을 알려 주려고',N'바둑보다 발레가 더 재미있어서',N'발레는 남자도 하는 거라고 생각해서',N'선생님이 시켰기 때문에',N'1',N'03',N'',N'S'),
	 (164,N'01',N'05',N'할아버지가 복도에서 발레를 따라 하는 모습을 본 주인공의 생각으로 알맞은 것은 무엇인가요?',NULL,N'할아버지가 발레를 정말 싫어한다고 생각했어요.',N'할아버지가 선생님이라고 생각했어요.',N'할아버지가 일부러 넘어졌다고 생각했어요.',N'할아버지가 이상한 행동을 한다고 생각했어요.',N'4',N'04',N'',N'S'),
	 (164,N'01',N'06',N'할아버지의 속마음을 알게 된 주인공은 할아버지를 어떻게 생각하게 되었을까요?',N'“너는 다른 엄마들이 사진 찍는 것 못 본거여?
나도 너 연습할 때 알려주려고 몸으로 발레 동작을 찍은 거 뿐이여.”',N'할아버지의 말씀이 서운함',N'할아버지의 모습이 부끄러움',N'할아버지의 사랑이 느껴져 고마움',N'할아버지의 거짓말이 화가 남',N'3',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (164,N'01',N'07',N'결국 할아버지는 교실로 오셨을 때 주인공은 어떤 마음이었을까요?',NULL,N'화가 나고 부끄러운 마음 ',N'자랑스럽고 뿌듯한 마음 ',N'기쁘고 행복한 마음 ',N'슬프고 속상한 마음',N'1',N'05',N'',N'S'),
	 (164,N'01',N'08',N'할아버지의 속마음을 알게 된 뒤 주인공의 마음은 어땠을까요?',NULL,N'서운했어요.',N'무서웠어요.',N'고맙고 따뜻했어요.',N'화가 났어요.',N'3',N'05',N'',N'S'),
	 (164,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'할아버지 이마에 땀이 (       ) 맺혀 있었어요.',N'재잘재잘',N'주렁주렁',N'송알송알',N'펄럭펄럭',N'3',N'02',N'Y',N'S'),
	 (164,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'발끝을 세우고 (        ) 돌고 또 돌았어요.',N'핑그르르',N'우당탕탕',N'시끌벅적',N'우왕좌왕',N'1',N'02',N'Y',N'S'),
	 (164,N'01',N'11',N'마음에 들지 않아 좋지 않다''는 뜻의 어휘는 무엇인가요?',NULL,N'만족스럽다',N'못마땅하다',N'역겹다',N'즐겁다',N'2',N'06',N'',N'S'),
	 (164,N'01',N'12',N'‘엉덩방아를 찧다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'빨리 달리는 것',N'가만히 서 있는 것',N'크게 웃는 것',N'엉덩이로 넘어지는 것',N'4',N'06',N'',N'S'),
	 (165,N'01',N'01',N'딜런은 어디에 비밀 공간을 만들었나요?',NULL,N'지하실',N'부엌 ',N'거실',N'화장실',N'1',N'01',N'',N'S'),
	 (165,N'01',N'02',N'교장 선생님은 딜런이 누구와 닮은 점이 많다고 했나요?',NULL,N'누나',N'토머스 에디슨',N'부모님',N'수학 선생님',N'2',N'01',N'',N'S'),
	 (165,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 딜런의 반이 과학 발명품 대회에 나가게 됐어요.
(2) 딜런이 과학 발명품 대회에서 1등을 했어요.
(3) 딜런은 몇 주 동안  발명에 매달렸어요. ',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'2',N'03',N'Y',N'S'),
	 (165,N'01',N'04',N'딜런이 지하실에 비밀 공간을 만든 이유로 알맞은 것은 무엇인가요?',NULL,N'친구들과 놀기 위해서',N'부모님께 칭찬을 받고 싶어서',N'부모님의 도움을 받지 않고 스스로 발명을 하기 위해서',N'학교 숙제를 빨리 끝내기 위해서',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (165,N'01',N'05',N'딜런의 어떤 점을 칭찬해 주고 싶나요?',NULL,N'스스로 노력해서 좋은 결과를 이루었어요.',N'부모님의 마음을 잘 이해하고 있어요.',N'누나와 사이좋게 지내고 있어요.',N'친구들과 싸우지 않고 놀아요.',N'1',N'04',N'',N'S'),
	 (165,N'01',N'06',N'이 책을 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'결과만 좋으면 돼요.',N'남들보다 빨리 해야 해요.',N'혼자서만 해야 해요.',N'노력하는 과정이 중요해요.',N'4',N'04',N'',N'S'),
	 (165,N'01',N'07',N'교장 선생님이 딜런의 이름을 불렀을 때, 딜런의 마음은 어땠을까요?',NULL,N'슬프고 우울해요.',N'부끄럽고 슬퍼요.',N'놀랍고 기뻐요.',N'화가 나고 속상해요.',N'3',N'05',N'',N'S'),
	 (165,N'01',N'08',N'발명에 몰두하던 딜런의 마음으로 알맞은 것은 무엇인가요?',NULL,N'지루하고 귀찮아요.',N'기대되고 설레요.',N'포기하고 싶어요.',N'화가 나요.',N'2',N'05',N'',N'S'),
	 (165,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'발명에 매달리느라 머리가 (     ) 아팠어요.',N'지끈지끈',N'절레절레',N'설렁설렁',N'번쩍번쩍',N'1',N'02',N'Y',N'S'),
	 (165,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'딜런은 좋은 아이디어가 떠올라 눈이 (     ) 빛났어요.',N'꾸벅꾸벅',N'휘청휘청',N'살랑살랑',N'반짝반짝',N'4',N'02',N'Y',N'S'),
	 (165,N'01',N'11',N'밑줄 친 부분을 대신할 수 있는 낱말을 찾아보세요.',N'"그렇게 몇 주간 발명에 [몰두]했지요."',N'흉내',N'집중',N'포기',N'방해',N'2',N'06',N'Y',N'S'),
	 (165,N'01',N'12',N'노력하여 새롭게 만들어 낸 물건''을 가리키는 말은 무엇인가요?',NULL,N'발명품',N'장난감',N'선물',N'기념품',N'1',N'06',N'',N'S'),
	 (166,N'01',N'01',N'지난 어린이날에 큰돌이가 받은 가장 큰 선물은 무엇이었나요?',N'',N'옷',N'운동화',N'동생',N'자전거',N'3',N'01',N'',N'S'),
	 (166,N'01',N'02',N'봄이는 왜 이름이 봄이인가요?',N'',N'할아버지가 지어 주셔서',N'팥쥐 엄마가 봄을 좋아해서',N'큰돌이가 봄이라는 이름을 추천해서',N'봄에 태어나서',N'4',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (166,N'01',N'03',N'영미가 봄이한테 온 택배를 받고 집이 아니라 뒷산으로 간 이유는 무엇인가요?',N'',N'갑자기 뒷산의 풍경을 구경하고 싶어서',N'봄이한테서 온 택배를 숨기려고',N'큰돌이가 뒷산으로 오라고 해서',N'할머니 심부름을 하기 위해서',N'2',N'04',N'',N'S'),
	 (166,N'01',N'04',N'남의 말을 귀담아듣지 않을 때를 나타내는 속담은 무엇인가요?',N'',N'낮말은 새가 듣고 밤말을 쥐가 듣는다',N'발 없는 말이 천 리 간다',N'한 귀로 듣고 한 귀로 흘려보낸다',N'말 한마디로 천 냥 빚을 갚는다',N'3',N'02',N'',N'S'),
	 (166,N'01',N'05',N'영미와 봄이가 도랑에 빠졌을 때, 영미가 아버지에게 섭섭한 마음이 든 이유는 무엇인가요?',N'',N'영미를 잡아 주지 않아서',N'봄이 걱정만 해서',N'영미의 따귀를 때려서',N'영미 걱정만 해서',N'2',N'03',N'',N'S'),
	 (166,N'01',N'06',N'작은 나쁜 짓도 자꾸 하면 큰 죄를 짓게 된다는 속담은 무엇인가요?',N'',N'호랑이 굴에 가야 호랑이를 잡는다',N'바늘 가는데 실 간다',N'사막에서 바늘 찾기',N'바늘 도둑이 소 도둑 된다',N'4',N'07',N'',N'S'),
	 (166,N'01',N'07',N'어린아이의 피부에 붉고 둥근 발진이 났다가 얼마 뒤에 작은 물집으로 변하는 바이러스 전염병의 이름은 무엇인가요?',N'',N'여드름',N'아토피',N'수두',N'독감',N'3',N'07',N'',N'S'),
	 (166,N'01',N'08',N'큰돌이의 친구 진수가 시외버스 정류장 앞에 서 있는 큰돌이에게 어디 가냐고 묻자 대답하지 못한 이유는 무엇인가요?',N'',N'영미가 부끄러워서',N'친엄마를 만난다고 하는게 창피해서',N'진수를 싫어해서',N'약속 장소가 정해지지 않아서',N'2',N'03',N'',N'S'),
	 (166,N'01',N'09',N'‘겉모양이 깨끗하지 못하고 생기가 없다’라는 뜻의 단어는 무엇인가요?',N'',N'쭈뼛거리다',N'추레하다',N'깔끔하다',N'거칠다',N'2',N'06',N'',N'S'),
	 (166,N'01',N'10',N'할아버지가 집을 나갔던 이유는 무엇인가요?',N'',N'식구들이 봄이를 잃어버린 것을 자기 탓 해서',N'읍내에 나가 봄이 선물을 사기 위해서',N'큰돌이와 다투고 화가 나서',N'식구들에게 짐이 되는 것 같은 기분이 들어서',N'4',N'04',N'',N'S'),
	 (166,N'01',N'11',N'‘보기에 억세고 모질다’라는 뜻의 단어는 무엇인가요?',N'',N'모지락스럽다',N'무섭다',N'보채다',N'얄밉다',N'1',N'02',N'',N'S'),
	 (166,N'01',N'12',N'아버지가 재혼함으로써 생긴 어머니를 부르지 않는 말은 무엇인가요?',N'',N'아주머니',N'의붓어머니',N'새어머니',N'계모',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (167,N'01',N'01',N'큰돌이가 팥쥐 엄마를 정말로 좋아하게 된 이유는 무엇일까요?',N'',N'팥쥐 엄마가 맛있는 음식을 많이 만들어 줘서',N'팥쥐 엄마가 학교에 데리러 와 줘서',N'팥쥐 엄마가 영미를 도로 데려오자고 해서',N'팥쥐 엄마가 선물을 자주 사와서',N'3',N'03',N'',N'S'),
	 (167,N'01',N'02',N'영미는 팥쥐 엄마가 무엇 같다고 생각했나요?',N'',N'마귀 할멈',N'숲속 요정',N'천사',N'인어공주',N'1',N'07',N'',N'S'),
	 (167,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'오빠가 그러는데 팥쥐 엄마는 무엇이든 (       ) 잘 한댔어요.',N'반짝',N'척척',N'덜렁',N'엉성',N'2',N'02',N'Y',N'S'),
	 (167,N'01',N'04',N'영미는 어디에 다니고 싶었나요?',N'',N'수학 학원',N'바이올린 학원',N'피아노 학원',N'논술 학원',N'3',N'07',N'',N'S'),
	 (167,N'01',N'05',N'큰돌이가 가슴이 들썩거려질 정도로 신이 난 이유는 무엇인가요?',N'',N'영미가 말을 잘 들어서',N'재광이 형과 싸워서 이겼기 때문에',N'새 학용품을 받았기 때문에',N'팥쥐 엄마가 자기 편을 들어줬기 때문에',N'4',N'04',N'',N'S'),
	 (167,N'01',N'06',N'팥쥐 엄마가 온 후 아버지는 어떻게 변했나요?',N'',N'팥쥐 엄마의 말을 고분고분 잘 듣고, 웃기도 잘 한다.',N'큰돌이와 영미를 혼내고 때린다.',N'팥쥐 엄마와 매일 싸운다.',N'집을 자주 비우게 되었다.',N'1',N'01',N'',N'S'),
	 (167,N'01',N'07',N'큰돌이와 영미의 친엄마는 아버지한테 무엇을 갖다 드리라고 했나요?',N'',N'머리방울',N'편지',N'술',N'옷가지',N'2',N'01',N'',N'S'),
	 (167,N'01',N'08',N'큰돌이가 공부가 잘되지 않은 이유는 무엇일까요?',N'',N'팥쥐 엄마 선물이 궁금해서',N'엄마가 준 편지 내용이 궁금해서',N'아버지가 엄마를 만났는지 궁금해서',N'숙제가 너무 어려워서',N'3',N'03',N'',N'S'),
	 (167,N'01',N'09',N'빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'하지만 엄마도 (      )을 한다니 큰돌이는 마음이 조금 가벼워졌습니다. 
 다시 결혼한다는 뜻.',N'졸혼',N'초혼',N'재혼',N'약혼',N'3',N'06',N'Y',N'S'),
	 (167,N'01',N'10',N'팥쥐 엄마가 쓰러진 이유는 무엇인가요?',N'',N'큰돌이와 영미의 동생을 임신해서',N'매일 일을 하느라 지쳐서',N'심장에 병이 생겨서',N'가족과 다투었기 때문에',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (167,N'01',N'11',N'빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'팥쥐 엄마가 할아버지를 (      )해서 경운기 짐칸에 타게 했어요. 
 겨드랑이를 붙잡아 걷는 것을 돕는다는 뜻.',N'가축',N'부축',N'어깨동무',N'안기',N'2',N'02',N'Y',N'S'),
	 (167,N'01',N'12',N'빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'그러곤 뒷산에 있는 할머니 (      )로 갔어요. 
 사람의 묘를 높여 이르는 말.',N'산소',N'산장',N'장소',N'무덤',N'1',N'06',N'Y',N'S'),
	 (168,N'01',N'01',N'큰돌이의 이름은 무엇인가요?',N'',N'오대석',N'오태준',N'오미자',N'오철수',N'1',N'01',N'',N'S'),
	 (168,N'01',N'02',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'노랑나비가 (            ) 날아와 영미를 따라갑니다.',N'달그닥달그닥',N'이랴이랴',N'깡총깡총',N'나풀나풀',N'4',N'02',N'Y',N'S'),
	 (168,N'01',N'03',N'술에 취한 아버지가 영미와 큰돌이를 쫓아내자 남매가 간 곳은 어디인가요?',N'',N'할머니의 산소 앞',N'소가 없는 외양간',N'현아네 방앗간',N'읍내 버스 정류장',N'2',N'01',N'',N'S'),
	 (168,N'01',N'04',N'어떤 행동이나 걸음 따위를 망설이며 자꾸 머뭇거리는 모양을 무엇이라고 하나요?',N'',N'살금살금',N'어슬렁어슬렁',N'주춤주춤',N'후다닥',N'3',N'02',N'',N'S'),
	 (168,N'01',N'05',N'영미가 예쁜 아줌마 집에 가고 나서 큰돌이의 마음이 더 아팠던 이유는 무엇인가요?',N'',N'영미가 다른 친구와 친해져서',N'자신은 못 가고 영미만 간 것이 억울해서',N'폭력적인 아버지와 둘이 살 생각을 하니 막막해서',N'헤어지기 전날 영미를 때려서',N'1',N'04',N'',N'S'),
	 (168,N'01',N'06',N'큰돌이는 자기 가족이 뿔뿔이 흩어져 살고 있는 것이 무엇 같다고 생각했나요?',N'',N'낙하산',N'민들레 꽃씨',N'연구하다',N'종이배',N'2',N'03',N'',N'S'),
	 (168,N'01',N'07',N'영미가 우리 가족을 그리는 미술 시간에 발표를 하다가 운 까닭은 무엇인가요?',N'',N'친구들이 주워온 애라고 말해서',N'그림을 그릴 학용품이 모자라서',N'친구가 그림을 못그렸다고 놀려서',N'영미가 그림을 잘 못 그려서',N'1',N'03',N'',N'S'),
	 (168,N'01',N'08',N'논밭을 갈아 일구어 흙덩이를 부수는 기계를 무엇이라고 하나요?',N'',N'벽돌',N'낫',N'경운기',N'괭이',N'3',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (168,N'01',N'09',N'피부에 오돌토돌한 자국을 무슨 자국이라고 하나요?',N'',N'화상',N'곰보',N'팥쥐',N'종기',N'2',N'07',N'',N'S'),
	 (168,N'01',N'10',N'큰돌이가 영미를 만나고 와서 속상해진 이유로 옳지 않은 것은 무엇인가요?',N'',N'영미가 너무 변해서',N'영미가 다시는 큰돌이를 못 만나러 온다고 해서',N'영미가 아버지를 잊고 다른 아저씨를 아빠라고 불러서',N'영미가 새로운 집에서 잘 지내는 모습을 보고 마음이 복잡해져서',N'2',N'04',N'N',N'S'),
	 (168,N'01',N'11',N'사기그릇의 깨어진 작은 조각을 무엇이라고 하나요?',N'',N'사금파리',N'뗀석기',N'빗살무늬 토기',N'조개껍질',N'1',N'06',N'',N'S'),
	 (168,N'01',N'12',N'세찬 바람과 험한 물결을 아울러 이르는 말로, 세상살이의 어려움을 비유적으로 나타내는 말은 무엇인가요?',N'',N'바람',N'농사',N'풍파',N'시련',N'3',N'06',N'',N'S'),
	 (169,N'01',N'01',N'방귀쟁이 아줌마와 대결하기 위해 찾아온 사람은 누구인가요?',NULL,N'건넛마을 기운 센 오형제',N'건넛마을 방귀쟁이 아저씨 ',N'건넛마을 혹부리 할아버지',N'건넛마을 장사 아저씨',N'2',N'01',N'',N'S'),
	 (169,N'01',N'02',N'방귀쟁이 아저씨를 쫓아간 아줌마는 강입구에서 어떻게 했나요?',NULL,N'빨랫방망이를 대고 방귀를 뀌었어요.',N'배를 타고 아저씨를 뒤쫓았어요.',N'물고기를 잡기위해 낚시를 했어요.',N'소리를 크게 질렀어요.',N'1',N'01',N'',N'S'),
	 (169,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 방귀쟁이 아줌마는 자기가 방귀를 제일 잘뀐다고 자랑하며 다녔어요.
(2) 물고기들이 방귀시합을 구경하다가 빨랫방망이에 맞았어요.
(3) 화가 난 방귀쟁이 아저씨는 아줌마네 집을 찾아갔어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(2)-(3)-(1) ',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (169,N'01',N'04',N'집으로 돌아온 방귀쟁이 아줌마가 아이를 보고 깜짝 놀란 까닭은 무엇인가요?',NULL,N'빨랫방망이를 들고 있었기 때문에',N'불장난을 하고 있었기 때문에',N'아이가 엉엉 울고 있어서 ',N'아이가 곤히 잠들어 잇어서',N'3',N'03',N'',N'S'),
	 (169,N'01',N'05',N'<방귀 시합>이야기를 읽고 느낀 점을 올바르게 말한 것을 찾아보세요.',NULL,N'“빨래방망이가 있으면 방귀를 잘 뀌게  된다니 신기했어.”',N'"아줌마와 아저씨가 방귀 시합으로 경쟁을 하는 모습이 흥미로웠어."',N'“아이가 굴뚝으로 들어갔다 나오는 것을  보니 엄청 장난꾸러기인가봐”',N'"방귀는 정말 위험한 것이라고 느꼈어."',N'2',N'04',N'',N'S'),
	 (169,N'01',N'06',N'이야기 속 방귀 시합은 어떤 느낌을 주기 위한 장면일까요?',NULL,N'무서운 느낌',N'조용한 느낌',N'슬픈 느낌',N'우스운 느낌',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (169,N'01',N'07',N'방귀쟁이 아저씨는 어떤 목소리로 말했을까요?',N'“흥, 이 녀석, 내 방귀 맛 좀 봐라!”',N'귀여운 목소리',N'강하고 큰 목소리 ',N'울먹이는 목소리',N'떨리는 목소리',N'2',N'05',N'Y',N'S'),
	 (169,N'01',N'08',N'방귀 시합이 한창일 때 아줌마의 마음은 어땠을까요?',NULL,N'겁이 나고 무서워졌어요.',N'속상하고 슬펐어요.',N'지기 싫어서 신이 났어요.',N'사람들에게 미안했어요.',N'3',N'05',N'',N'S'),
	 (169,N'01',N'09',N'다음 중 방귀쟁이 아줌마가 방귀를 뀔 때 집 안 사물들이 움직이는 소리가 <u>아닌</u> 것은 무엇인가요?',NULL,N'항아리가 월걱덜걱',N'국자가 말랑말랑',N'무쇠솥이 덜컥덜컥',N'그릇이 달그락달그락',N'2',N'02',N'',N'S'),
	 (169,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'아줌마가 방귀를 뀌면 방문이 (      )거리고, 지붕이 (       ) 움직였어요.',N'덜컹덜컹 - 흔들흔들',N'데굴데굴 - 뚝딱뚝딱',N'들썩들썩 - 고래고래',N'살금살금 - 조용조용',N'1',N'02',N'Y',N'S'),
	 (169,N'01',N'11',N'화가 나다''와 비슷한 어휘는? ',NULL,N'답답하다',N'약 오르다',N'성숙하다',N'즐겁다',N'2',N'06',N'',N'S'),
	 (169,N'01',N'12',N'‘시합’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'누가 더 잘하는지 겨루는 것',N'혼자 연습하는 것',N'경기를 구경하는 것',N'친구와 같이 노는 것',N'1',N'06',N'',N'S'),
	 (170,N'01',N'01',N'달님이 하늘에서 내려다보며 발견한 것은 무엇인가요?',NULL,N'작은 콩',N'작은 돌',N'작은 알',N'작은 꽃',N'3',N'01',N'',N'S'),
	 (170,N'01',N'02',N'애벌레가 길을 나선 까닭은 무엇인가요?',NULL,N'엄마를 찾기 위해서',N'먹을 것을 찾기 위해서',N'친구를 만나기 위해서',N'집을 떠나고 싶어서',N'2',N'01',N'',N'S'),
	 (170,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 그리고 번데기 껍질을 벗고 나와 나비가 되었답니다. 
(2) 작은 알에서 애벌레 한 마리가 나왔습니다. 
(3) 애벌레는 이윽고 번데기가 되었습니다.',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (170,N'01',N'04',N'애벌레가 배가 아팠다가 다시 건강해진 이유로 알맞은 것은 무엇인가요?',NULL,N'잠을 많이 잤기 때문이에요.',N'친구들과 놀았기 때문이에요.',N'몸에 맞는 먹이를 먹었기 때문이에요.',N'날씨가 좋아졌기 때문이에요.',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (170,N'01',N'05',N'애벌레에게 어떤 말을 해줄 수 있을까요?',N'케이크, 아이스크림, 소시지 같은 것을 먹자 배가 아팠습니다. 하지만 초록색 이파리를 먹으니 배가 아픈 것이 다 나았습니다. ',N'규칙적인 생활을 해야 건강해 질 수 있어!',N'적당한 운동을 해야 건강해 질 수 있어!',N'자신에게 맞는 먹이를 먹어야 건강해 질 수 있어!',N'아플 때는 아무 것도 먹으면 안 돼!',N'3',N'04',N'Y',N'S'),
	 (170,N'01',N'06',N'애벌레가 나비가 되기 위해 꼭 필요했던 과정은 무엇인가요?',NULL,N'먹이를 많이 먹고 번데기가 되어 기다리는 것이에요.',N'친구들과 함께 노는 것이에요.',N'멀리 여행을 떠나는 것이에요.',N'누워서 잠을 자는 것이에요.',N'1',N'04',N'',N'S'),
	 (170,N'01',N'07',N'애벌레는 어떤 마음이었을까요?',N'"아, 나비다!" 
애벌레는 아름다운 나비가 되었습니다.',N'두렵고 긴장됨',N'섭섭하고 아쉬움',N'기쁘고 감격스러움',N'부끄럽고 걱정됨',N'3',N'05',N'Y',N'S'),
	 (170,N'01',N'08',N'배가 아팠을 때 애벌레의 마음으로 알맞은 것은 무엇인가요?',NULL,N'신나고 즐거웠어요.',N'자랑스럽고 뿌듯했어요.',N'차분하고 평온했어요.',N'괴롭고 힘들었어요.',N'4',N'05',N'',N'S'),
	 (170,N'01',N'09',N'밑줄 친 말과 바꾸어 쓸 수 있는 흉내 내는 말을 찾아 보세요.',N'화요일, 배를 두 개 먹었습니다. 그래도 배는 <u>쪼르륵쪼르륵</u>. ',N'어슬렁어슬렁',N'꼬르륵꼬르륵',N'두리번두리번',N'후루룩후루룩',N'2',N'02',N'Y',N'S'),
	 (170,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'애벌레는 사과를 (     ) 먹었습니다.',N'사각사각',N'살금살금',N'휘청휘청',N'소곤소곤',N'1',N'02',N'Y',N'S'),
	 (170,N'01',N'11',N'어떤 일이 있은 그 다음의 날''이라는 뜻을 가진 어휘를 찾아 보세요.',NULL,N'사흗날',N'이튿날',N'하루',N'이틀',N'2',N'06',N'',N'S'),
	 (170,N'01',N'12',N'작은 알이나 애벌레가 잠시 쉬며 몸이 변하는 시기''를 뜻하는 말은 무엇인가요?',NULL,N'둥지',N'껍질',N'번데기',N'껍데기',N'3',N'06',N'',N'S'),
	 (171,N'01',N'01',N'까마득히 먼 옛날, 세상이 처음 생겨날 때에는 무엇만이 가득 차 있었나요?',N'',N'어두운 기운의 소용돌이',N'환하고 밝은 빛',N'세찬 물살과 바람',N'무수한 별빛',N'1',N'01',N'',N'S'),
	 (171,N'01',N'02',N'다음 보기에서 설명하는 동물은 무엇인가요?',N'꼬리를 치며 힘껏 울자 동쪽 하늘에서 먼동이 트기 시작했다.',N'씨암탉',N'천황닭',N'호랑이',N'까치',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (171,N'01',N'03',N'조선 땅이 낮에는 곡식이 말라죽도록 뜨겁고, 밤에는 땅이 꽁꽁 얼어붙도록 추웠던 이유는 무엇인가요?',N'',N'신의 저주를 받아서',N'해와 달이 둘씩이나 있어서',N'농사를 잘못 지어서',N'백두거인이 사라졌기 때문에',N'2',N'03',N'',N'S'),
	 (171,N'01',N'04',N'천지왕의 “ 조선 백성들을 도울 자가 없느냐? ”라는 질문에 가장 먼저 나선 이는 누구인가요?',N'',N'백두거인',N'용',N'흑두거인',N'천황닭',N'3',N'01',N'',N'S'),
	 (171,N'01',N'05',N'백두거인이 해와 달을 하나씩 없앤 방법으로 적절한 것은 무엇인가요?',N'',N'해와 달을 맨손으로 꽉 움켜쥐어 바다로 던졌다.',N'천 근 활에 천 근 화살로 해 하나와 달 하나를 쏘아 바다로 떨어뜨렸다.',N'하늘에 닿을 만큼 긴 검으로 해와 달을 베어냈다.',N'용에게 삼키게 했다.',N'2',N'04',N'',N'S'),
	 (171,N'01',N'06',N'천지왕이 조선 땅에 내려보낸 이는 누구인가요?',N'',N'아들인 환웅 왕자',N'조카인 영웅 대군',N'딸인 선화 공주',N'백두거인',N'1',N'07',N'',N'S'),
	 (171,N'01',N'07',N'흑두거인이 천지왕 몰래 이웃 나라를 부추겨 조선 땅에 쳐들어간 이유는 무엇인가요?',N'',N'조선은 원래 흑두거인의 땅이기 때문에',N'자신이 조선을 더 잘 다스릴 수 있을 것 같아서',N'백두거인을 시기하다가 화를 이기지 못해서',N'백성들이 스스로 도움을 청했기 때문에',N'3',N'03',N'',N'S'),
	 (171,N'01',N'08',N'다음이 설명하는 단어는 무엇인가요?',N'사람들은 공포에 질려 사방으로 흩어져 숨었고, 조선을 갈수록 (       )해졌습니다. 

집, 땅, 숲 따위가 거칠어져 못 쓰게 된다는 뜻. ',N'비옥',N'풍부',N'황폐',N'온화',N'3',N'06',N'Y',N'S'),
	 (171,N'01',N'09',N'조선에 커다란 재앙이 닥쳤을 때, 백두산을 향해 기우제를 지낸 이유는 무엇인가요?',N'',N'조선에 어려움이 닥치면 백두산이 깨어나 도와준다는 전설 때문에',N'천지왕이 지켜보고 있다가 소원을 들어줄 것이기 때문에',N'흑두거인이 비를 내려줄 것이라는 믿음 때문에',N'용이 구름과 비를 몰고 올 것이라 믿었기 때문에',N'1',N'04',N'',N'S'),
	 (171,N'01',N'10',N'다음의 상황에 어울리는 말은 무엇인가요?',N'세상을 뒤흔드는 천둥소리와 함께 번개가 백두산 꼭대기를 내리쳤습니다. ',N'말랑말랑, 바삭바삭',N'살랑살랑, 톡톡',N'찰랑찰랑, 철썩',N'우르르쾅쾅, 번쩍',N'4',N'02',N'Y',N'S'),
	 (171,N'01',N'11',N'다음이 설명하는 말은 무엇인가요?',N'중국 둥베이(東北) 지방을 이르는 말. 동쪽과 북쪽은 러시아와 접해 있고, 남쪽은 압록강과 두만강을 경계로 한반도와 접해 있음.',N'만주',N'연해주',N'제주',N'울주',N'1',N'07',N'Y',N'S'),
	 (171,N'01',N'12',N' 다음 중 ‘섣불리’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'매우 조심스럽게',N'자신 있게 당당하게',N'못마땅하고 무뚝뚝하게',N'솜씨가 익숙하지 못하고 어설프게',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (172,N'01',N'01',N'새 왕비에게 가장 예쁜 사람이 백설공주라고 말해준 것은 무엇인가요?',NULL,N'요술 빗자루',N'요술 거울',N'요술 램프',N'요술 반지',N'2',N'01',N'',N'S'),
	 (172,N'01',N'02',N'숲으로 오게 된 백설공주는 누구와 함께 지냈나요?',NULL,N'사과장수 할머니',N'난쟁이들',N'사냥꾼',N'숲속 요정',N'2',N'01',N'',N'S'),
	 (172,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 난쟁이들은 슬퍼하며 유리관 안에 공주를 눕혔어요.
(2) 왕자와 공주는 행복한 결혼식을 올렸어요.
(3) 이웃나라 왕자가 숲을 지나가다가 유리관 안에 누운 공주를 보았어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (172,N'01',N'04',N'다음 중 백설공주가 쓰러지게 된 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'숲에서 길을 잃었기 때문이에요.',N'너무 피곤했기 때문이에요.',N'낯선 사람을 경계하지 않았기 때문이에요.',N'난쟁이들이 곁에 없었기 때문이에요.',N'3',N'03',N'',N'S'),
	 (172,N'01',N'05',N'등장인물의 성격을 잘못 이야기한 것을 찾으세요.',N'',N'왕비 - 욕심이 지나치고 질투심이 많아요.',N'왕자 - 겁이 많고 소극적이에요. ',N'난쟁이들 - 부지런하고 착해요.',N'백설공주 - 거짓말을 즐기고 욕심이 많아요.',N'4',N'04',N'N',N'S'),
	 (172,N'01',N'06',N'이야기를 읽고 배울 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'남보다 예뻐야 해요.',N'혼자 숲에 가도 괜찮아요.',N'거울 말을 꼭 믿어야 해요.',N'질투하는 마음은 좋지 않아요.',N'4',N'04',N'',N'S'),
	 (172,N'01',N'07',N'왕비는 어떤 마음이었을까요?',N'"숲속에 사는 백설공주님이 가장 예쁘답니다."
거울의 말을 들은 왕비는 깜짝 놀랐어요.
"뭐라고? 백설공주가 아직 살아있다고?"',N'화남',N'외로움',N'반가움',N'고마움',N'1',N'05',N'Y',N'S'),
	 (172,N'01',N'08',N'난쟁이들이 쓰러진 백설공주를 바라보며 느낀 마음은 무엇인가요?',NULL,N'즐겁고 신나요.',N'슬프고 걱정돼요.',N'화가 나고 짜증나요.',N'심심하고 지루해요.',N'2',N'05',N'',N'S'),
	 (172,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'난쟁이들은 기뻐서 (       ) 춤을 추었어요.',N'모락모락',N'반짝반짝',N'덩실덩실',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (172,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'왕자는 숲길을 (      ) 걸어가다가 유리관을 발견했어요.',N'터벅터벅',N'폴짝폴짝',N'쿵쾅쿵쾅',N'빙글빙글',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (172,N'01',N'11',N'본래의 모습을 알아볼 수 없게 하여 다르게 바꾸다''라는 뜻을 가진 어휘는 무엇인가요?',NULL,N'변장하다',N'명령하다',N'부탁하다',N'약속하다',N'1',N'06',N'',N'S'),
	 (172,N'01',N'12',N'질투하다''와 가장 가까운 뜻을 가진 말은 무엇인가요?',NULL,N'용감하다',N'샘이 나다',N'좋아하다',N'친절하다',N'2',N'06',N'',N'S'),
	 (173,N'01',N'01',N'임금님은 무엇을 하기 좋아하는 사람이었나요?',NULL,N'옷 타령을 하며 멋진 옷을 좋아함',N'나랏일을 열심히 함',N'가난한 사람들을 잘 돌봐줌',N'군사를 훈련시키는 일을 좋아함',N'1',N'01',N'',N'S'),
	 (173,N'01',N'02',N'임금님은 형제를 불러들여 어떤 명령을 내렸나요?',NULL,N'번쩍거리는 구두를 만들어라.',N'가장 특별한 왕관을 만들어라.',N'세상에서 하나뿐인 옷을 만들어라.',N'커다란 성문을 만들어라.',N'3',N'01',N'',N'S'),
	 (173,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 아이의 말을 들은 임금님은 창피해서 급히 성으로 돌아갔어요.
(2) 마침내 거리 행진이 시작되고 백성들이 구경을 하러 나왔어요.
(3) 형제는 옷을 다 만들었다며 성으로 찾아왔어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)  ',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (173,N'01',N'04',N'직접 옷을 본 임금님이 거짓말을 한 까닭은 무엇인가요?',NULL,N'옷을 만든 형제가 실망할까 봐',N'사실대로 말하면 바보로 놀림받을까 봐',N'거리행진을 할 수 없게 될까 봐',N'신하들에게 혼날까 봐',N'2',N'03',N'',N'S'),
	 (173,N'01',N'05',N'<벌거벗은 임금님>이야기의 등장인물 중 다음 낱말과 어울리는 사람을 찾아보세요.',N'사치        허영심       어리석음',N'임금님 ',N' 아이 ',N'백성들',N'형제',N'1',N'04',N'Y',N'S'),
	 (173,N'01',N'06',N'이 이야기에서 임금님의 가장 큰 잘못은 무엇인가요?',NULL,N'백성 말을 잘 들은 것',N'멋진 옷을 좋아한 것',N'남의 말에 휩쓸려 거짓말한 것',N'형제를 믿어준 것',N'3',N'04',N'',N'S'),
	 (173,N'01',N'07',N'임금님은 어떤 마음이었을까요?',N'“우하하! 임금님 좀 봐요. 벌거벗고 다닌대요.”
 이 말을 들은 사람들은 참았던 웃음을 터뜨렸어요.',N'창피하고 부끄러움',N'뿌듯하고 자랑스러움',N'지루하고 심심함',N'즐겁고 신남',N'1',N'05',N'Y',N'S'),
	 (173,N'01',N'08',N'임금님이 벌거벗은 채 행진하고 있는 모습을 본 백성들의 마음은 어땠을까요?',NULL,N'존경하고 감탄하는 마음',N'슬프고 걱정되는 마음',N'이상하다고 느끼지만 말하지 못하는 마음',N'무섭고 떨리는 마음',N'3',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (173,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'형제는 일은 하지 않고 (       ) 웃기만 했어요.',N' 소곤소곤',N'재잘재잘   ',N'키득키득',N'엉금엉금',N'3',N'02',N'Y',N'S'),
	 (173,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'신하는 보이지 않는 옷을 보고 고개를 (       ) 했어요.',N'폴짝폴짝  ',N'덩실덩실',N'살랑살랑',N'갸우뚱',N'4',N'02',N'Y',N'S'),
	 (173,N'01',N'11',N'아무것도 입지 않은 상태를 뜻하는 말은 무엇인가요?',NULL,N'단정하다',N'꾸미다',N'벌거벗다',N'깨끗하다',N'3',N'06',N'',N'S'),
	 (173,N'01',N'12',N'겉모습에만 마음을 쓰고 자랑하려는 마음을 무엇이라고 하나요?',NULL,N'용기',N'허영심',N'배려심',N'정직',N'2',N'06',N'',N'S'),
	 (174,N'01',N'01',N'베토벤의 이름을 지어 준 사람은 누구였나요?',NULL,N'할아버지',N'할머니',N'아버지',N'어머니',N'1',N'01',N'',N'S'),
	 (174,N'01',N'02',N'루트비히는 음악 공부를 열심히 해서 열네 살에 무엇이 되었나요?',NULL,N'모차르트와 같은 훌륭한 음악가',N'유명한 궁정 오르간 연주자',N'궁정악단의 오르간 연주자',N'왕의 음악 선생님',N'3',N'01',N'',N'S'),
	 (174,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 베토벤은 귀가 들리지 않는 고통 속에서도 많은 작품을 남겼어요.
(2) 베토벤은 음악 공부를 위해 빈으로 떠났어요.
(3) 베토벤은 줄리에타를 위해 ''월광''을 작곡했어요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (174,N'01',N'04',N'루트비히가 힘들 때마다 다시 힘을 낼 수 있었던 이유는 무엇인가요?',NULL,N'아버지에게 피아노를 배운 일이 떠올라서예요.',N'어머니와 함께했던 따뜻한 시간을 떠올렸기 때문이에요.',N'유명해질 수 있을 거라고 생각했기 때문이에요.',N'친구들이 응원해 주었기 때문이에요.',N'2',N'03',N'',N'S'),
	 (174,N'01',N'05',N'베토벤의 삶에서 가장 대단한 점은 무엇일까요?',NULL,N'죽기 직전까지 슈베르트의 존경을 받았어요.',N'귀가 들리지 않는 고통 속에서도 작곡에 매달렸어요.',N'이른 나이에 모차르트의 제자가 되었어요.',N'음악 공부가 싫었지만 열심히 했어요.',N'2',N'04',N'',N'S'),
	 (174,N'01',N'06',N'이야기에서 베토벤의 삶을 통해 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'음악을 잘하려면 어려움이 없어야 해요.',N'유명한 음악가가 되는 것이 가장 중요해요.',N'어려운 상황에서도 자기가 하고 싶은 일을 계속할 수 있어요.',N'다른 사람의 도움 없이 혼자서만 성공해야 해요.',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (174,N'01',N'07',N'베토벤의 마음은 어땠을까요?',N'"베토벤 씨, 줄리에타를 위하는 마음은 알겠어요. 
하지만 우리 집안과 너무 차이가 나서 결혼 시킬 수 없어요."',N'화나고 부끄러워요.',N'슬프고 안타까워요.',N'외롭고 억울해요.',N'기쁘고 설렜어요.',N'2',N'05',N'Y',N'S'),
	 (174,N'01',N'08',N'귀가 들리지 않기 시작했을 때 베토벤의 마음으로 알맞은 것은 무엇인가요?',NULL,N'불안하고 괴로웠어요.',N'신나고 즐거웠어요.',N'자랑스러웠어요.',N'편안하고 행복했어요.',N'1',N'05',N'',N'S'),
	 (174,N'01',N'09',N'다음 빈칸에 들어갈 알맞은 표현을 찾으세요.',N'새로 이사갈 집을 (     ) 둘러보았어요.',N'촘촘히',N'곰곰이',N'꼼꼼히',N'순순히',N'3',N'02',N'Y',N'S'),
	 (174,N'01',N'10',N'다음 중 베토벤이 작곡에 집중하는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'묵묵히',N'대충 ',N'잠잠히',N'잽싸게',N'1',N'02',N'',N'S'),
	 (174,N'01',N'11',N'목표를 정하지 못하고 이리저리 헤매는 것''을 가리키는 낱말을 찾아보세요.',NULL,N'휴식',N'방황',N'산책',N'연습',N'2',N'06',N'',N'S'),
	 (174,N'01',N'12',N'‘위독하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'몸이 조금 아픈 상태',N'병이 다 나은 상태',N'생명이 위험한 상태',N'약간 피곤한 상태',N'3',N'06',N'',N'S'),
	 (175,N'01',N'01',N'일본 헌병들이 등장하자 동주와 할아버지는 어떤 행동을 했나요?',NULL,N'헌병들을 노려보았어요.',N'할아버지가 동주를 안아주었어요.',N'침을 ''퉤퉤'' 뱉었어요.',N'큰 소리로 외쳤어요.',N'3',N'01',N'',N'S'),
	 (175,N'01',N'02',N'사촌 몽규의 제의는 무엇이었나요?',NULL,N'책을 바꿔 읽기',N'읽은 책을 계속 읽기',N'새 책만 골라서 읽기',N'책을 그만 읽기',N'1',N'01',N'',N'S'),
	 (175,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 일본으로 건너가 유학을 위해 이름을 바꾸었어요.
(2) 일본 형사가 들이닥쳐 감옥에 수감되었어요.
(3) 아버지가 동주의 문학 공부를 허락했어요.',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (175,N'01',N'04',N'아버지가 처음에 동주에게 의사가 되기를 바랐던 이유로 알맞은 것은 무엇인가요?',NULL,N'시인이 위험하다고 생각해서',N'안정적인 직업을 갖길 바라서',N'공부를 싫어할 것 같아서',N'일본으로 가고 싶어서',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (175,N'01',N'05',N'일본이 조선을 침략하지 않았다면 윤동주의 삶은 어떻게 달려졌을까요?',NULL,N'아버지의 뜻대로 의사가 되었을 거예요.',N'일본에서 계속 살았을 거예요.',N'평화롭게 시를 쓰며 활동했을 거예요.',N'시인을 그만두었을 거예요.',N'3',N'04',N'',N'S'),
	 (175,N'01',N'06',N'동주가 끝까지 시를 쓰고자 했던 마음에서 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'시는 재미로만 쓰는 거예요.',N'공부보다 시 쓰기가 쉬워요.',N'친구들이 좋아하는 행동만 하려고 해요.',N'자신이 하고 싶은 일을 포기하지 않아요.',N'4',N'04',N'',N'S'),
	 (175,N'01',N'07',N'동주는 어떤 마음이었을까요?',N'히라누마 도주!''
이름을 부를때마다 동주는 마음이 찌르르 울렸어요.                                ',N'서운하고 막막해요.',N'화가 나고 부끄러워요.',N'기쁘고 뿌듯해요.',N'신나고 즐거워요.',N'2',N'05',N'Y',N'S'),
	 (175,N'01',N'08',N'학교가 문을 닫게 되었을 때 동주의 마음으로 알맞은 것은 무엇인가요?',NULL,N'신나고 즐거워요.',N'자랑스럽고 뿌듯해요.',N'답답하고 속상해요.',N'아무렇지 않아요.',N'3',N'05',N'',N'S'),
	 (175,N'01',N'09',N'다음 문장에 어울리는 흉내내는 말을 찾아보세요.',N'"오늘이 마지막 수업이구나." 
선생님의  두 눈에 눈물이 고였어요.',N'주렁주렁',N'출렁출렁',N'그렁그렁',N'철렁철렁',N'3',N'02',N'Y',N'S'),
	 (175,N'01',N'10',N'마을에 일본 헌병들이 들어오는 소리를 나타낸 말로 알맞은 것을 찾아보세요.',NULL,N'저벅저벅',N'살금살금',N'허겁지겁',N'사뿐사뿐',N'1',N'02',N'',N'S'),
	 (175,N'01',N'11',N'다음 빈칸에 들어갈 알맞은 말을 찾아보세요.',N'우리는 신사참배를 (      ) 합니다.',N'의지',N'거부',N'신뢰',N'선택',N'2',N'06',N'Y',N'S'),
	 (175,N'01',N'12',N'‘유학’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'다른 나라로 여행을 떠나는 것',N'공부를 하기 위해 다른 나라로 가는 것',N'다른 도시로 이사를 가는 것',N'다른 나라로 일을 하러 가는 것',N'2',N'06',N'',N'S'),
	 (176,N'01',N'01',N'신라 경덕왕 때에 하늘에 두 개의 태양이 나타난 기간으로 옳은 것은 무엇인가요?',N'',N'사흘',N'이틀',N'열흘',N'한달',N'3',N'01',N'N',N'S'),
	 (176,N'01',N'02',N'다음 괄호 안에 들어갈 말로 적절한 것은 무엇인가요?',N'태양의 모든 생명의 (   )은 무엇일까',N'근원',N'끝',N'새싹',N'ㅍ',N'1',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (176,N'01',N'03',N'고구려의 고분 벽화에 그려진 새로 적절한 것은 무엇인가요?',N'',N'까마귀',N'독수리',N'참새',N'삼족오',N'4',N'01',N'',N'S'),
	 (176,N'01',N'04',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'그런 생각을 하는 사람들은 모든 일이 (              ) 때문에 얼굴 표정도 밝지 않단다.',N'심기에 거슬리기',N'마음에 들기',N'짜증스럽기',N'불편하기',N'2',N'02',N'Y',N'S'),
	 (176,N'01',N'05',N'시간과 달력, 요일 같이 옛날 사람들이 관찰하고 연구한 결과로 만들어진 것은 무엇인가요?',N'',N'바람',N'땅',N'천체',N'산맥',N'3',N'07',N'',N'S'),
	 (176,N'01',N'06',N'다음이 설명하는 별은 무엇인가요?',N'이 별은 밤하늘에서 거의 움직이지 않는 특이한 별이에요. 모든 별의 중심이 되며 움직이지 않는 별, 옛날 사람들이 옥황상제라고 생각한 별이 바로 이 별이에요.',N'샛별',N'북극성',N'큰곰자리',N'은하수',N'2',N'07',N'Y',N'S'),
	 (176,N'01',N'07',N'이집트 사람들에게 때를 알려 주었던 소중한 달력은 무엇인가요?',N'',N'팬텀',N'바리톤',N'시리우스',N'북극성',N'3',N'03',N'N',N'S'),
	 (176,N'01',N'08',N'코페르니쿠스가 자신의 책에서 주장한 내용은 무엇인가요?',N'',N'지구는 자전을 하면서 태양 둘레를 돈다.',N'태양이 지구의 주위를 돈다.',N'태양이 달의 주위를 돈다.',N'지구는 멈춰 있고 태양만 움직인다.',N'1',N'03',N'N',N'S'),
	 (176,N'01',N'09',N'물체가 내는 빛의 색이 온도에 따라 변하는 과정으로 적절한 것은 무엇인가요?',N'',N'낮은 온도에서는 붉은색을 띠고, 온도가 높아질수록 노란색을 띰',N'낮은 온도에서 노란색을 띠고, 온도가 높아질수록 붉은색을 띰',N'온도에 따라 빛의 색깔은 변하지 않음',N'낮은 온도일수록 파란색을 띠고, 온도가 높을수록 초록색을 띤다.',N'1',N'04',N'N',N'S'),
	 (176,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'그래서 세종 임금은 경건한 마음으로 자신의 (      )를 인정하고 하늘에 제례를 지내며 일식이 끝나기를 기다린 것이지요. 

부주의나 열심히 하지 않은 것 따위에서 비롯된 잘못이나 허물.',N'호응(呼應)',N'과시(科時)',N'과오(過誤)',N'실력(實力)',N'3',N'02',N'Y',N'S'),
	 (176,N'01',N'11',N'다음의 ’고도‘가 의미하는 것으로 알맞은 것은 무엇인가요?',N'태양의 고도는 하루에도 계속 변해요. 아침에 동쪽 지평선에서 떠오른 태양은 점점 하늘 높이 솟아오르고, 정오가 지나면 다시 낮아지며, 저녁이면 서쪽 지평선으로 내려가지요.',N'옛 도읍',N'태양을 올려다보는 각도',N'육지에서 멀리 떨어진 작은 섬',N'해가 뜨는 시간',N'2',N'06',N'Y',N'S'),
	 (176,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'데메테르는 딸을 되찾게 해달라고 제우스에게 (     )했어요. 

어떤 것을 이루기 위해 간절히 부탁하는 것.',N'간청',N'간수',N'하청',N'수정',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (177,N'01',N'01',N'마을이 어둠으로 뒤덮인 까닭은 무엇인가요?',NULL,N'정전이 되어서',N'괴물이 별을 모두 삼켜 버려서',N'먹구름이 몰려와서',N'밤이 갑자기 찾아와서',N'2',N'01',N'',N'S'),
	 (177,N'01',N'02',N'세 명의 아이들은 어떤 결심을 했나요?',NULL,N'별을 되찾기 위해 길을 떠났어요.',N'동물들과 친구가 되기로 했어요.',N'하늘위로 올라가 보았어요.',N'마을을 버리기로 했어요.',N'1',N'01',N'',N'S'),
	 (177,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 별이 다시 빛나고, 괴물과 아이들은 친구가 되었어요.
(2) 별이 사라지자 사람들이 슬픔에 잠겼어요.
(3) 동물들이 괴물의 생김새를 하나씩 알려 주었어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (177,N'01',N'04',N'괴물이 별을 뱉어내게 된 가장 큰 이유는 무엇인가요?',NULL,N'아이들이 무서워서 도망쳤기 때문이에요.',N'동물들이 괴물을 혼냈기 때문이에요.',N'자신도 소중한 존재라는 말을 들었기 때문이에요.',N'배가 아파졌기 때문이에요.',N'3',N'03',N'',N'S'),
	 (177,N'01',N'05',N'괴물과 친구가 된 세 아이들에게 어떤 말을 해 줄 수 있을까요?',NULL,N'"너희들은 욕심이 너무 많아."',N'"약속을 잘 지키는 모습이 멋졌어."',N'"상대방을 칭찬해주는 따뜻한 마음을 가졌어"',N'"친구를 놀리면 안 돼."',N'3',N'04',N'',N'S'),
	 (177,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'혼자 있는 것이 가장 좋아요.',N'힘이 센 사람이 최고예요.',N'별은 혼자서만 가져야 해요.',N'겉모습만 보고 판단하면 안 돼요.',N'4',N'04',N'',N'S'),
	 (177,N'01',N'07',N'괴물은 어떤 마음이었을까요?',N'괴물이 떼를 쓰며 말했어요.
"나는 너무 못생겨서
 아무도 좋아하지 않아.
나도 친구들과 뛰어놀고 싶어."',N'외로움',N'반가움',N'두려움',N'지루함',N'1',N'05',N'Y',N'S'),
	 (177,N'01',N'08',N'아이들이 괴물의 말을 들어 주었을 때 괴물의 마음은 어떻게 변했을까요?',NULL,N'더 화가 났어요.',N'무섭고 떨렸어요.',N'기분이 좋아지고 마음이 풀렸어요.',N'아무 느낌이 없었어요.',N'3',N'05',N'',N'S'),
	 (177,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'갈기가 (         )한 사자를 만났어요.',N'뾰족뾰족',N'길쭉길쭉',N'북슬북슬',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (177,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'아이들은 (       )한 귀를 가진 토끼를 만났어요.',N'사뿐사뿐',N'우글우글',N'쿵쾅쿵쾅',N'쫑긋쫑긋',N'4',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (177,N'01',N'11',N'좋은 점이나 훌륭한 일을 높이 평가함''을 뜻하는 어휘는 무엇인가요?',NULL,N'보답',N'위로',N'칭찬',N'부탁',N'3',N'06',N'',N'S'),
	 (177,N'01',N'12',N'친구가 없어 쓸쓸한 마음''과 가장 가까운 말은 무엇인가요?',NULL,N'외로움',N'반가움',N'용기',N'기쁨',N'1',N'06',N'',N'S'),
	 (178,N'01',N'01',N'별주부는 왜 토끼의 그림을 들고 토끼를 찾으러 다녔나요?',N'',N'토끼가 어떻게 생겼는지 몰랐기 때문에',N'그림처럼 생긴 토끼를 찾아야 했기 때문에',N'토끼에게 의심을 받지 않으려고',N'토끼를 직접 만나본 적이 없어서',N'1',N'04',N'',N'S'),
	 (178,N'01',N'02',N'신선은 어떤 약을 써야 한다고 했나요?',N'',N'물의 기운을 받은 거북이의 간',N'하늘의 기운을 받은 새의 간',N'땅의 기운을 받은 토끼의 간',N'불의 기운을 받은 용의 간',N'3',N'01',N'',N'S'),
	 (178,N'01',N'03',N'다음 토끼를 나타내는 말 중 빈칸에 들어갈 말로 알맞게 짝지어 진 것은 무엇인가요?',N'토끼의 귀는 (      ), 꼬리는 뭉뚝, 눈은 (           ) 했다.',N'길쭉-말똥말똥',N'쫑긋-실룩샐룩',N'쫑긋-말똥말똥',N'길쭉-반짝반짝',N'3',N'02',N'Y',N'S'),
	 (178,N'01',N'04',N'다음 원인을 보고 결과를 찾아보세요.',N'토끼가 깜박 졸아 약을 잘못 지었다.',N'돈으로 갚았다.',N'귀양을 갔다.',N'가족들이 죽었다.',N'다시 약을 지었다.',N'2',N'03',N'Y',N'S'),
	 (178,N'01',N'05',N'별주부가 말한, 옥황상제가 없는데 근심걱정이 없는 곳은 어디인가요?',N'',N'수궁',N'연못',N'달',N'바다',N'1',N'01',N'',N'S'),
	 (178,N'01',N'06',N'자꾸 가볍고 경망스럽게 까부는 모양을 무엇이라고 하나요?',N'',N'으스스',N'촐랑촐랑',N'윙윙',N'쭈뼛쭈뼛',N'2',N'02',N'',N'S'),
	 (178,N'01',N'07',N'토끼는 용왕이 간이 필요하다고 하자 무엇이라고 거짓말하며 위기를 모면했나요?',N'',N'자신의 간은 다 썩었다고 했다.',N'간을 소나무에 걸어두었다고 했다.',N'간이 원래 없는 동물이라고 했다.',N'간이 물에 빠져서 없어졌다고 했다.',N'2',N'04',N'',N'S'),
	 (178,N'01',N'08',N'신화 속에 있는 풀로 먹어도 늙지 않는 풀은 무엇인가요?',N'',N'식초',N'고사리',N'생명초',N'불로초',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (178,N'01',N'09',N'특별히 경치가 좋거나 분위기가 좋은 곳을 무엇이라고 하나요?',N'',N'태백산',N'용궁',N'금강산',N'별천지',N'4',N'07',N'',N'S'),
	 (178,N'01',N'10',N'매한테 잡힌 토끼는 어떻게 거짓말을 하여 빠져나왔나요?',N'',N'자신의 간이 육지에 있다',N'알을 자기에게 달라고 했다',N'꾀주머니를 준다고 했다',N'간이 친구 집에 있다고 했다.',N'3',N'03',N'',N'S'),
	 (178,N'01',N'11',N'병이 들어서 자리를 깔고 몸져눕는 것을 무엇이라고 하나요?',N'',N'입원하다',N'자리보전하다',N'한탄하다',N'휴식하다',N'2',N'06',N'',N'S'),
	 (178,N'01',N'12',N'몹시 감탄하는 소리를 무엇이라고 하나요?',N'',N'탄성',N'탄식',N'버릇',N'욕설',N'1',N'06',N'',N'S'),
	 (179,N'01',N'01',N'용왕의 병을 고치기 위해서 꼭 필요한 것은 무엇인가요?',N'',N'토끼의 간',N'토끼의 심장',N'토끼의 뇌',N'토끼의 똥',N'1',N'01',N'N',N'S'),
	 (179,N'01',N'02',N'별주부는 어떤 동물인가요?',N'',N'문어',N'거북이',N'자라',N'오징어',N'3',N'01',N'N',N'S'),
	 (179,N'01',N'03',N'별주부가 개의 비위를 맞춰주며 치켜세워준 이유는 무엇인가요?',N'',N'토끼가 어디 있는지 알아내기 위해서',N'바닷속 모습을 자랑하려고',N'개의 용맹한 모습을 진심으로 존경해서',N'자신이 가진 지위의 위용을 확인하려고',N'1',N'04',N'N',N'S'),
	 (179,N'01',N'04',N'자라가 토끼에게 가르침을 받으러 왔다고 말한 진짜 목적은 무엇인가요?',N'',N'토끼의 속마음이 궁금해서',N'토끼의 경계를 없애고 바닷속으로 데려가려고',N'토끼를 자신의 편으로 만들기 위해서',N'토끼의 용맹함이 바닷속 용궁까지 소문이 자자했기 때문에',N'2',N'04',N'N',N'S'),
	 (179,N'01',N'05',N'여럿 가운데 가장 뛰어나다는 뜻을 가진 빈 칸에 들어갈 이 단어는 무엇인가요?',N'"허허! 이 부분이 꿈풀이의 (      )라고 할 수 있습니다."',N'백미',N'조화',N'해몽',N'활용',N'1',N'02',N'Y',N'S'),
	 (179,N'01',N'06',N'다음 보기와 관련된 속담은 무엇인가요?',N'"네가 오만 가지 꾀를 부릴 때 나는 단 몇 마디로 너희 용왕을 구워삶았으니, 너는 나를 따라오려면 아직도 십 년은 멀었느니라."',N'똥 묻은 개가 겨 묻은 개 나무란다',N'낮말은 새가 듣고 밤말은 쥐가 듣는다',N'뛰는 놈 위에 나는 놈 있다',N'콩 심은 데 콩 나고 팥 심은 데 팥 난다',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (179,N'01',N'07',N'《별주부전》의 모태가 된 이야기의 제목은 무엇인가요?',N'',N'구토지설',N'토끼와 거북이',N'삼국사기',N'심청전',N'1',N'07',N'N',N'S'),
	 (179,N'01',N'08',N'이 이야기와 연관이 깊은 신라의 인물은 누구인가요?',N'',N'김유신',N'김춘추',N'김부식',N'조광조',N'2',N'07',N'N',N'S'),
	 (179,N'01',N'09',N'토끼가 간을 넣었다 뺐다 할 수 있다고 거짓말을 친 까닭은 무엇인가요?',N'',N'꾀를 부려 용궁에서 탈출하려고',N'용왕을 속여 자라를 벌주려고',N'용왕이 믿을만한 사람인지 시험해보려고',N'실제로 토끼는 간을 넣었다 빼는 것이 가능하기 때문에',N'1',N'03',N'N',N'S'),
	 (179,N'01',N'10',N'자라의 모습을 보고 얻을 수 있는 교훈은 무엇인가요?',N'',N'위기에 처했어도 슬기롭게 대처하면 어려움에서 벗어날 수 있다.',N'남을 무시하는 사람은 자신도 대접받지 못한다.',N'간절한 마음으로 노력하는 일은 반드시 이루어진다.',N'목표를 정하였으면 어떤 위기 상황에서도 굴복하면 안된다.',N'3',N'03',N'N',N'S'),
	 (179,N'01',N'11',N'  임금의 얼굴을 높여 이르는 말을 무엇이라고 하나요?',N'',N'용모(容貌)',N'용안(龍顔)',N'자태(姿態)',N'안색(顔色)',N'2',N'06',N'N',N'S'),
	 (179,N'01',N'12',N'몹시 놀라 넋을 잃음을 뜻하는 사자성어는 무엇인가요?',N'',N'경국지색(傾國之色)',N'혼비백산(魂飛魄散)',N'추풍낙엽(秋風落葉)',N'파란만장(波瀾萬丈)',N'2',N'06',N'N',N'S'),
	 (179,N'01',N'13',N'실제보다 지나치게 과장하여 믿음성이 없는 말이나 행동을 뜻하는 단어는 무엇인가요?',N'',N'허세(虛勢)',N'허풍(虛風)',N'기세(氣勢)',N'질색(窒塞)',N'2',N'06',N'N',N'S'),
	 (179,N'01',N'14',N'망령이나 실수로 그릇된 말이나 행동을 하는 것을 뜻하는 단어는 무엇인가요?',N'',N'허풍(虛風)',N'농담(弄談)',N'망발(妄發)',N'곤궁(困窮)',N'3',N'06',N'N',N'S'),
	 (179,N'01',N'15',N'점잖지 아니하게 함부로 하는 장난이나 농담을 낮잡아 이르는 말은 무엇인가요?',N'',N'농지거리',N'허방다리',N'욕지거리',N'구닥다리',N'1',N'06',N'N',N'S'),
	 (180,N'01',N'01',N'달중이가 집에서 쫓겨난 이유가 아닌 것은 무엇인가요?',NULL,N'동생을 잘 돌보아서',N'말썽을 피워서',N'잘못을 뉘우치지 않아서',N'예의를 갖추지 않아서',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (180,N'01',N'02',N'부모님이 수저를 들기도 전에 순돌이가 부모님의 국을 떠먹은 이유는 무엇인가요?',NULL,N'부모님의 국이 맛있어 보여서',N'국이 너무 뜨겁지 않은지 확인하려고',N'국을 많이 먹고 싶어서',N'제일 먼저 국을 맛보고 싶어서',N'2',N'03',N'',N'S'),
	 (180,N'01',N'03',N'세종대왕 때 효자들의 행동을 담아 백성들에게 나누어 주었던 책은 무엇인가요?',NULL,N'용비어천가(龍飛御天歌)',N'경국대전(經國大典)',N'삼강행실도(三綱行實圖)',N'사서삼경(四書三經)',N'3',N'07',N'',N'S'),
	 (180,N'01',N'04',N'친구들이 만길이의 나쁜 버릇을 고치기 위해 생각해낸 방법으로 옳은 것은 무엇인가요?',NULL,N'만길이를 따돌린다.',N'만길이가 했던 행동을 똑같이 되돌려 준다.',N'만길이의 부모님께 이른다.',N'만길이를 때린다.',N'2',N'01',N'',N'S'),
	 (180,N'01',N'05',N'복돌이의 고민으로 옳은 것은 무엇인가요?',NULL,N'식구들이 얼굴만 마주치면 다투었다.',N'너무 가난해서 항상 굶었다.',N'친구가 없어서 외로웠다.',N'빨리 어른이 되고싶었다.',N'1',N'04',N'',N'S'),
	 (180,N'01',N'06',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'나는 속이 (           ) 끓어 방으로 건너와 버렸습니다.',N'따르릉따르릉',N'부글부글',N'칙칙폭폭',N'까끌까끌',N'2',N'02',N'Y',N'S'),
	 (180,N'01',N'07',N'마 서방의 아내가 간난이 엄마한테 미안해 한 이유는 무엇인가요?',NULL,N'간난이 엄마에게 음식을 나눠주지 않아서',N'간난이 할아버지 잔치 준비를 돕지 않아서',N'간난이 돌잔치에 참석하지 않아서',N'마서방이 간난이 엄마를 미워하기 때문에',N'2',N'04',N'',N'S'),
	 (180,N'01',N'08',N'마 서방이 품앗이를 하지 않은 이유는 무엇인가요?',NULL,N'그 시간에 자기 밭을 매려고',N'몸이 아파 농사일을 하지 못해서',N'마을 사람들과 사이가 좋지 않아서',N'급한 일이 생겨서 바빴기 때문에',N'1',N'03',N'',N'S'),
	 (180,N'01',N'09',N'정도령이 연이 낭자에게 자신의 마음을 표현한 방법으로 적절한 것은 무엇인가요?',NULL,N'금은보화를 선물한다.',N'비단옷을 지어 준다.',N'담 너머로 편지를 던진다.',N'맛있는 떡을 갖다준다.',N'3',N'02',N'',N'S'),
	 (180,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'찢어지게 가난한 집안을 일으킨 (           )를 업어 주지는 못할망정 내쫓다니······. 

어려운 시절에 함께 고생한 첫 부인을 이르는 말.',N'현소지처',N'조강지처',N'바로지처',N'평강공주',N'2',N'06',N'Y',N'S'),
	 (180,N'01',N'11',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'옛날 사람들은 ‘(           )‘이라고 해서 남편이 할 일과 아내가 할 일이 따로 있다고 생각했어요.',N'장유유서',N'군신유의',N'부부유별',N'부자유친',N'3',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (180,N'01',N'12',N'집안이 화목하면 모든 일이 잘 된다는 뜻을 가진 말은 무엇인가요?',NULL,N'가화만사성',N'가정교육',N'가족회의',N'가정화목',N'1',N'07',N'',N'S'),
	 (181,N'01',N'01',N'다음 대화에서 자라야 하는 것은 무엇인가요?',N'"이 자식아! 성례구 뭐구 미처 자라야지!"',N'벼',N'점순',N'나',N'장인',N'2',N'01',N'Y',N'S'),
	 (181,N'01',N'02',N'나''가 점순이를 위해서 한 일이 아닌 것은 무엇인가요?',N'',N'물을 대신 길어주기',N'서낭당에 기도하기',N'같이 뛰어주기',N'허드렛일 도와주기',N'3',N'01',N'N',N'S'),
	 (181,N'01',N'03',N'장인은 왜 ''나''에게 큰 소리를 하지 못하나요?',N'',N'나''의 힘이 세서 자신을 때릴까봐',N'점순이가 좋아하는 사람이라',N'농사일이 한창 바빠서',N'장모님의 지시를 받아서',N'3',N'04',N'N',N'S'),
	 (181,N'01',N'04',N'점순이는 왜 "밤낮 일만 하다 말 텐가!"라고 했나요?',N'',N'결혼을 적극적으로 추진하지 않는 ''나''가 답답해서',N'나''가 일을 너무 열심히 해서 자신의 일거리가 늘어났기 때문에',N'아버지가 아프셔서',N'일을 열심히 하는 ''나''가 과로해서 아플까봐 걱정했기 때문에',N'1',N'04',N'N',N'S'),
	 (181,N'01',N'05',N'괄괄하다가 잘 쓰인 보기는 무엇인가요?',N'',N'그 녀석은 괄괄해서 목소리가 하나도 들리지 않을거야.',N'철수는 괄괄한 면이 있어서 다툼이 잦다.',N'우리 어머니는 괄괄해서 항상 병원에 계서',N'괄괄한 수진이는 쉬는시간에도 얌전히 독서를 해.',N'2',N'02',N'N',N'S'),
	 (181,N'01',N'06',N'나''가 장인의 수염을 잡아챈 이유는 무엇인가요?',N'',N'점순이가 엿보고 있었기 때문에',N'짜증나서',N'뭉태가 장인의 수염이라도 잡아채라고 해서',N'가짜 수염인지 확인하려고',N'1',N'04',N'N',N'S'),
	 (181,N'01',N'07',N'주로 산간 지대에서 풀과 나무를 불살라 버리고 그 자리를 파 일구어 농사를 짓는 밭은 무엇인가요?',N'',N'화전',N'산전',N'임전',N'수전',N'1',N'07',N'N',N'S'),
	 (181,N'01',N'08',N'다음 장면을 보고 ''나''의 성격을 찾아보세요.',N'"올 가을엔 꼭 성례를 시켜 주마. 암말 말구가서 뒷골의 콩밭이나 얼른 갈아라."
하고 등을 뚜덕여 줄 사람이 누구냐. 나는 장인님이 너무나 고마워서 어느덧 눈물까지 났다.',N'예민하다.',N'뚝심있다.',N'어수룩하다.',N'영민하다.',N'3',N'04',N'Y',N'S'),
	 (181,N'01',N'09',N'장인과 ''나''가 싸우자 점순이는 누구의 편을 들었나요?',N'',N'나',N'장인',N'아무의 편도 들지 않았다.',N'장모',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (181,N'01',N'10',N'다음 사건들을 시간 순서대로 나열한 것은 무엇인가요?',N'(1) 장인과 ''나''가 주먹다짐을 했다.
(2) ''나''는 점순이 집의 데릴사위로 들어왔다.
(3) 점순이가 ''나''와 혼례를 하고 싶어 한다.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (181,N'01',N'11',N'다음 예시에서 알 수 있는 ''내외''의 뜻은 무엇인가요?',N'마는 우리는 장인님이 ''내외''를 해야 한다고 해서 마주서 이야기도 한 마디 하는 법 없다.',N'안과 밖',N'동기나 친척이 아닌 남녀간에 서로 얼굴을 마주 대하지 않고 피하는 일',N'부부',N'우리 동네와 다른 동네',N'2',N'07',N'Y',N'S'),
	 (181,N'01',N'12',N'새경''을 대체할 수 있는 말은 무엇인가요?',N'',N'빚',N'복권(福券)',N'급여(給與)',N'부유(富裕)',N'3',N'02',N'N',N'S'),
	 (181,N'01',N'13',N'다음 중 장인(丈人)과 뜻이 다른 것은 무엇인가요?',N'',N'빙모(聘母)',N'빙장(聘丈)',N'빙부(聘父)',N'처부(妻父)',N'1',N'03',N'N',N'S'),
	 (181,N'01',N'14',N'다음 중 장인에게 올바른 충고의 말을 하지 않는 사람은 누구인가요?',N'지성: 장인님 계속 데릴사위를 데려다 일만 시키시면 믿는 도끼에 발등 찍힐지도 몰라요.

예진: 계속 거짓말만 하시면 자승자박(自繩自縛)이 됩니다.

민호: 유유상종(類類相從)이라고, 장인님의 앞날이 환하게 보이네요.

수진: 장인님, 사람을 속이며 조삼모사 하는 것은 진실되지 못해요.',N'지성',N'예진',N'민호',N'수진',N'3',N'06',N'Y',N'S'),
	 (181,N'01',N'15',N'감투가 적재적소(適材適所)에 사용된 문장은 무엇인가요?',N'',N'반장이라는 감투를 쓰니 책임감이 막중하다.',N'감투가 너무 맛이 없었어.',N'감투는 여름에만 자란다.',N'달면 감투, 쓰면 뱉는다.',N'1',N'06',N'N',N'S'),
	 (182,N'01',N'01',N'할머니께서 오신다는 소식에 재동이가 놀란 까닭은 무엇인가요?',NULL,N'할머니가 화를 잘내서 무서웠기 때문에',N'할머니가 오시면 나물 반찬을 먹어야 했기 때문에',N'할머니가 오시면 텔레비전을 못보기 때문에',N'할머니가 오시면 혼자 있어야 했기 때문에.',N'1',N'01',N'',N'S'),
	 (182,N'01',N'02',N'할머니를 왜 불똥 할머니라고 하나요?',NULL,N'할머니가 불똥 마을에 살고 있어서',N'할머니가 불똥이라는  말을 좋아하셔서',N'할머니가 불똥 튀듯이 불호령을 내려서',N'할머니가 불을 잘 피워서',N'3',N'01',N'',N'S'),
	 (182,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 재동이는 이제 조금도 할머니가 무섭지 않았어요.
(2) 불똥 할머니가 커다란 보퉁이를 메고 집에 오셨어요.
(3) 재동이는 할머니가 가져 오신 곶감을 맛있게 먹었어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (182,N'01',N'04',N'재동이가 할머니의 보퉁이를 ‘요술 보퉁이’라고 생각한 이유는 무엇인가요?',NULL,N'계속해서 여러 물건이 나왔기 때문이에요.',N'물건이 말을 했기 때문이에요.',N'같은 물건이 두 개씩 나왔기 때문이에요.',N'보퉁이가 반짝였기 때문이에요.',N'1',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (182,N'01',N'05',N'재동이의 마음이 나중에 바뀌게 된 까닭으로 가장 알맞은 것은 무엇인가요?',NULL,N'보퉁이가 너무 무거웠기 때문에',N'할머니가 가져온 물건들로 즐거운 시간을 보내서',N'할머니가 곶감을 먹지 말라고 해서',N'할머니가 집에 혼자 있으라고 해서',N'2',N'04',N'',N'S'),
	 (182,N'01',N'06',N'할머니를 향한 재동이의 마음이 어떻게 바뀌었을까요?',N'할머니의 불똥이 따끔거리지도 뜨겁지도 않았어요. 오히려 마음이 따뜻해졌어요.',N'여전히 할머니가 무서웠어요.',N'할머니를 사랑하게 되었어요.',N'할머니를 미워하게 되었어요.',N'할머니에게 서운하게 되었어요.',N'2',N'04',N'Y',N'S'),
	 (182,N'01',N'07',N'엄마는 어떤 마음이었을까요?',N'"할머니가 예전에는 힘이 넘치셨는데, 이제는 몸이 많이 약해지신 것 같아."',N'안쓰러운 마음',N'기쁘고 들뜬 마음',N'부끄러운 마음',N'즐거운 마음',N'1',N'05',N'Y',N'S'),
	 (182,N'01',N'08',N'할머니와 함께 시간을 보내며 재동이의 마음은 어떻게 변했을까요?',NULL,N'점점 더 무서워졌어요.',N'화가 났어요.',N'편안하고 따뜻해졌어요.',N'아무 느낌이 없었어요.',N'3',N'05',N'',N'S'),
	 (182,N'01',N'09',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾아보세요.',NULL,N'엄마는 깜짝 놀라서 <u>허둥지둥</u>  움직였어요.',N'곶감이 맛있어서 <u>날름날름</u> 집어 먹었어요.',N'할머니가 누워있는 방으로 <u>펄럭펄럭</u> 걸어 갔어요.',N'할머니가 코를 <u>다르랑다르랑</u> 골며 잠들었어요.',N'3',N'02',N'',N'S'),
	 (182,N'01',N'10',N'다음 문장에서 ‘감쪽같이’는 어떤 뜻으로 쓰였나요?',N'"와, 두부 한 접시가 감쪽같이 사라졌네!"',N'접시가 꽉 찰 만큼 많이 남은 모습',N'힘들게 조금씩 먹은 모습',N'일부러 숨겨 놓은 모습',N'어느새 하나도 남지 않은 모습',N'4',N'02',N'Y',N'S'),
	 (182,N'01',N'11',N'물건을 싸놓은 보자기''를 뜻하는 어휘를 찾아 문장을 완성해 보세요.',N'불똥 할머니는 커다란 (        )를 양손에 들고 오셨어요.',N'방망이',N'보퉁이',N'양동이',N'바구니',N'2',N'06',N'Y',N'S'),
	 (182,N'01',N'12',N'다음 중 음식에서 나온 말이 <u>아닌</u> 것을 찾으세요.',NULL,N'골탕',N'마음',N'비지땀',N'숙맥',N'2',N'06',N'',N'S'),
	 (183,N'01',N'01',N'주인공이 ''붉은 여우 아저씨''라고 불린 까닭은 무엇 때문이었나요?',NULL,N'털이 붉은 색이라서',N'눈이 붉은 색이라서',N'모자, 신발, 가방, 옷이 모두 붉은 색이라서',N'얼굴이 늘 붉게 달아올라서',N'3',N'01',N'',N'S'),
	 (183,N'01',N'02',N'아저씨와 처음 만난 대머리 독수리는 무엇을 가져갔나요?',NULL,N'모자',N'가방',N'신발',N'겉옷',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (183,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 아저씨는 함께 길을 떠나준 이들과 친구가 되었어요. 
(2) 붉은 여우 아저씨는 친구를 만나러 가기 위해 길을 나섰어요.
(3) 자신의 것을 모두 나누어 준 아저씨는 흰털만 남게 되었어요.',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (183,N'01',N'04',N'붉은 여우 아저씨가 길에서 만난 이들이 점점 늘어난 이유는 무엇인가요?',NULL,N'아저씨가 가진 것이 많아서',N'모두 여행을 좋아해서',N'함께 있으면 재미있어서',N'아저씨가 자신의 것을 나누어 주었기 때문에',N'4',N'03',N'',N'S'),
	 (183,N'01',N'05',N'독수리, 버드나무, 물고기, 아이가 아저씨와 함께 길을 떠나게 된 이유는 무엇인가요?',NULL,N'아저씨가 베푼 고마움에 보답 하려고',N'아저씨의 친구가 궁금해서',N'여행을 떠나고 싶어서',N'혼자 가기 무서워서',N'1',N'04',N'',N'S'),
	 (183,N'01',N'06',N'붉은 여우 아저씨를 칭찬해 줄 말을 찾아보세요.',NULL,N'"용기있는 자세를 배우고 싶어요."',N'"약속을 지키는 모습이 정말 멋졌어요."',N'"자신의 것을 나누는 따뜻한 마음을 본받고 싶어요."',N'"붉은 옷만 입는 모습이 멋져요."',N'3',N'04',N'',N'S'),
	 (183,N'01',N'07',N'숭어는 어떤 마음이었을까요?',N'숭어가 말했어요.
"이제는 붉은 가방 덕분에 더이상 알을 잃을까봐 걱정하지 않게 되었어요."',N'원망하는 마음',N'안심이 되는 마음',N'걱정하는 마음',N'속상한 마음',N'2',N'05',N'Y',N'S'),
	 (183,N'01',N'08',N'자신의 것을 모두 나누어 준 뒤 흰 털만 남은 아저씨의 마음은 어땠을까요?',NULL,N'후회되고 속상했어요.',N'외롭고 쓸쓸했어요.',N'따뜻하고 뿌듯했어요.',N'화가 나고 억울했어요.',N'3',N'05',N'',N'S'),
	 (183,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'대머리 독수리가 잽싸게 날아왔어요.',N'어슬렁어슬렁',N'푸드덕푸드덕',N'갸우뚱갸우뚱',N'흐느적흐느적',N'2',N'02',N'Y',N'S'),
	 (183,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'붉은 여우 아저씨는 아무 말 없이 (      ) 웃으며 길을 걸었어요.',N'빙그레',N'엉엉',N'뱅뱅',N'후다닥',N'1',N'02',N'Y',N'S'),
	 (183,N'01',N'11',N'자기 것을 아끼지 않고 남에게 나누어 주는 마음''과 가장 가까운 말은 무엇인가요?',NULL,N'욕심',N'질투',N'자랑',N'배려',N'4',N'06',N'',N'S'),
	 (183,N'01',N'12',N'어떤 상태가 끝없이 이어짐''을 뜻하는 어휘를 찾아 빈칸을 완성해 보세요. ',N'"내가 너희에게 (      )한 친구가 되어 줄게."',N'상냥',N'영원',N'다정',N'순간',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (184,N'01',N'01',N'충성을 다해 일했지만 주인이 당나귀를 쫓아낸 이유는 무엇인가요?',NULL,N'수레를 망가뜨렸기 때문에',N'나이를 먹자 힘든 일을 할 수 없어져서',N'음악대를 만들고 싶다고 해서',N'말을 듣지 않았기 때문에',N'2',N'01',N'',N'S'),
	 (184,N'01',N'02',N'주인이 자신을 잡아 음식으로 만들겠다고 해서 울고 있던 동물은 누구인가요?',NULL,N'수탉 ',N'사냥개 ',N'고양이',N'당나귀',N'1',N'01',N'',N'S'),
	 (184,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 동물들은 서로 힘을 모아 도둑을 몰아냈어요.
(2) 동물들은 매일 멋진 음악을 연주하며 행복하게 살았어요.
(3) 주인에게 버림받은 동물들은 브레멘으로 가서 음악대를 만들기로 했어요.',N'(1)-(3)-(2) ',N'(3)-(1)-(2)',N'(3)-(2)-(1)  ',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (184,N'01',N'04',N'동물들이 도둑을 쫓아낼 수 있었던 가장 큰 이유는 무엇인가요?',NULL,N'도둑들이 너무 약했기 때문이에요.',N'밤이라 아무도 없었기 때문이에요.',N'우연히 소리를 질렀기 때문이에요.',N'동물들이 힘을 합쳤기 때문이에요.',N'4',N'03',N'',N'S'),
	 (184,N'01',N'05',N'이야기 속 등장인물에게 해줄 수 있는 말로 올바르지 않는 것을 찾으세요.',NULL,N'주인-함께 살던 동물을 쓸모가 없어졌다고 쫓아내는 건 정말 나쁜 행동이에요.  ',N'동물들-힘을 모아 어려움을 이겨내고 행복하게 지내게 되어 정말 다행이에요.',N'도둑들-동물들에게서 훔친 음식은 그냥 가져도 돼요.',N'동물들-서로 도와서 문제를 해결한 점이 멋져요.',N'3',N'04',N'',N'S'),
	 (184,N'01',N'06',N'이 책을 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'혼자서만 잘하면 돼요.',N'나이가 들면 쓸모가 없어요.',N'힘을 모으면 어려움을 이길 수 있어요.',N'도둑은 언제나 이겨요.',N'3',N'04',N'',N'S'),
	 (184,N'01',N'07',N'늙은 고양이가 쥐를 잡지 못한 다고 구박을 받을 때 어떤 마음일까요? ',NULL,N'기뻐서 훨훨 날아갈 것 같은 마음 ',N'슬퍼서 엉엉 울고 싶은 마음 ',N'화가 나서 견딜 수 없는 마음 ',N'신나서 자랑하고 싶은 마음',N'2',N'05',N'',N'S'),
	 (184,N'01',N'08',N'당나귀는 어떤 마음이었을까요?',N'주인은 늙은 당나귀를 보며 중얼거렸어요.
“일 못하는 당나귀를 뭐에 쓰겠어. 
  가죽으로 북이나 만들면 딱 좋겠군.”',N'무섭고 슬픔',N'뿌듯하고 자랑스러움',N' 반갑고 기쁨',N'신나고 즐거움',N'1',N'05',N'Y',N'S'),
	 (184,N'01',N'09',N'다음 빈 칸에 어울리는 흉내 내는 말을 찾아보세요.',N'외딴집에는 도둑들이 (        ) 음식을 먹느라 정신이 없었어요.',N'야옹야옹',N'왁자지껄 ',N'살금살금',N'조용조용',N'2',N'02',N'Y',N'S'),
	 (184,N'01',N'10',N'다음 빈 칸에 어울리는 흉내 내는 말을 찾아보세요.',N'동물들은 겁을 주기 위해 (       ) 소리를 냈어요.',N'천천히',N'몰래',N'조용히',N'한꺼번에',N'4',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (184,N'01',N'11',N'진정에서 우러나오는 정성을 바치다는 뜻은 무엇인가요?',NULL,N'충성하다',N'배신하다',N'믿다',N'부탁하다',N'1',N'06',N'',N'S'),
	 (184,N'01',N'12',N'다음 내용에 가장 어울리는 속담을 찾아 보세요.',N'당나귀의 신호에 맞춰 고양이는 얼굴을 할퀴고, 사냥개는 무릎을 차고, 수탉은 머리를 콕콕 쪼았어요. 모두 힘을 모아 도둑을 쫓아냈어요.',N'가는 말이 고와야 오는 말이 곱다.',N'백지장도 맞들면 낫다.',N'소 잃고 외양간 고친다.',N'우물 안 개구리다.',N'2',N'06',N'Y',N'S'),
	 (185,N'01',N'01',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'비무장지대에 봄이 오면 들판에 새싹이 (                   ) 돋아납니다.',N'반짝반짝',N'주룩주룩',N'흐물흐물',N'파릇파릇',N'4',N'02',N'Y',N'S'),
	 (185,N'01',N'02',N'비무장지대에 갈 수 없는 이유는 무엇인가요?',N'',N'철조망이 가로막고 있어서',N'너무 멀어서',N'위험한 동물들이 많이 살기 때문에',N'고속도로가 없기 때문에',N'1',N'03',N'',N'S'),
	 (185,N'01',N'03',N'비무장지대에 봄이 오면 점박이물범 가족은 중국 발해만에서 어디까지 헤엄쳐 오나요?',N'',N'제주도',N'강화도',N'백령도',N'울릉도',N'3',N'01',N'',N'S'),
	 (185,N'01',N'04',N'할아버지가 전망대에 올라가 바라본 것은 무엇인가요?',N'',N'북녘 하늘',N'울창한 숲',N'화사한 꽃밭',N'바다 건너 일본 땅',N'1',N'03',N'',N'S'),
	 (185,N'01',N'05',N'비무장지대에 여름이 오면 새들은 어디로 날아와 둥지를 트나요?',N'',N'낙동강 가',N'임진강 가',N'대동강 가',N'한강 가',N'2',N'01',N'',N'S'),
	 (185,N'01',N'06',N'비무장지대에 가을이 오면 어디에 살던 연어들이 수천 킬로미터를 헤엄쳐 자기가 태어난 강어귀에 도착하나요?',N'',N'북태평양',N'남태평양',N'인도양',N'대서양',N'1',N'07',N'',N'S'),
	 (185,N'01',N'07',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'아기 산양은 엄마 산양을 따라서 산비탈을 (                ) 뛰어오릅니다.',N'쓱싹쓱싹',N'주렁주렁',N'겅중겅중',N'후다닥후다닥',N'3',N'02',N'Y',N'S'),
	 (185,N'01',N'08',N'비무장지대에 겨울이 오면 철조망에 피어나는 것은 무엇인가요?',N'',N'진달래',N'눈꽃',N'개나리',N'매화',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (185,N'01',N'09',N'비무장지대에 겨울이 오면 북쪽에서 날아온 새들의 노랫소리는 어디에서 울려 퍼지나요?',N'',N'철원 평야',N'김해 평야',N'호남 평야',N'안성 평야',N'1',N'07',N'',N'S'),
	 (185,N'01',N'10',N'할아버지가 더 이상 전망대에 올라가고 싶지 않은 이유는 무엇인가요?',N'',N'전쟁이 자꾸 떠올라서',N'전망대에 올라가면 다리가 아파서',N'고향으로 돌아가고 싶어서',N'날씨가 너무 추워서',N'3',N'04',N'',N'S'),
	 (185,N'01',N'11',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'그곳으로 걸어 들어가 (       ) 바른 풀밭에 누워 파란 하늘을 바라보고 싶습니다. 

볕이 바로 드는 곳.',N'음지',N'양지',N'회지',N'덤불',N'2',N'06',N'Y',N'S'),
	 (185,N'01',N'12',N'다음의 ''폭격''이 의미하는 바로 알맞은 것은 무엇인가요?',N'비무장지대에 가을이 오면 군인들은 탱크로 출동을 하고 전투기로 폭격하는 훈련을 합니다.',N'불이 일어나며 갑작스럽게 터짐.',N'갑자기 참혹하게 죽음',N'비행기에서 폭탄을 떨어뜨려 적의 군대나 시설물, 또는 국토를 파괴하는 일 ',N'돌이나 물건을 세게 던지는 일',N'3',N'06',N'Y',N'S'),
	 (186,N'01',N'01',N'피용중에 점심 리그가 있는 이유는 무엇인가요?',N'',N'선생님과 학생이 축구시합을 하기 위해 ',N'학생들 스스로가 부족하다고 느껴, 점심 시간에도 연습하기 위해 ',N' 점심시간에 축구를 활성화 시키기 위해 ',N'점심시간에 축구를 하는 것이 학교의 오랜 전통이기 때문에',N'3',N'01',N'N',N'S'),
	 (186,N'01',N'02',N'조앤이 머리를 자른 이유는 무엇인가요?',N'',N'친구들에게 관심 받기 위해서',N'여자는 머리 기르고 화장하는 거, 남자는 땀 흘리고 뛰는 것이라는 차별적인 발언을 들어서',N'남자들 처럼 머리를 자르면 더 잘 할 수 있을 것 같아서',N'머리를 자르고 외모에 신경을 쓰지 않기 위해',N'2',N'03',N'N',N'S'),
	 (186,N'01',N'03',N'아파서 여행 못 가는 언니의 항공권을 취소하지 않은 이유는 무엇인가요?',N'',N'취소하면 아픈 언니가 영영 일어나지 못할 것 같아서',N'언니가 아픈 것에만 집중해 항공권 취소를 깜빡 해서',N'항공권 취소하는 법을 몰라서',N'항공권이 공짜였기 때문에 취소할 이유가 없어서',N'1',N'04',N'N',N'S'),
	 (186,N'01',N'04',N'엄마가 주연에게 더 집착한 이유는 무엇인가요?',N'',N'어렸을 때부터 주연을 귀하게 키워서',N'아무도 자신 곁에 남아있지 않기 때문에',N'주연과 떨어져 있는 것이 익숙하지 않았기 때문에',N'주연은 하나밖에 없는 엄마의 가족이기 때문에',N'2',N'01',N'N',N'S'),
	 (186,N'01',N'05',N'이전부터 있었던 사례를 의미하는 말로 적절한 것은 무엇인가요?',N'',N'종례 (終禮)',N'비례 (比例)',N'선례 (先例)',N'가례 (嘉禮)',N'3',N'06',N'N',N'S'),
	 (186,N'01',N'06',N'천경이가 분장하는 이유는 무엇인가요?',N'',N'자신의 마음을 숨기기 위해',N'자신의 마음을 드러내기 위해',N'더 예뻐지기 위해',N'더 주목받기 위해',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (186,N'01',N'07',N'빵과 케이크, 쿠키, 파이 등을 만드는 사람을 부르는 말로 알맞은 것은 무엇인가요?',N'',N'파티시에',N'컨설턴트',N'소믈리에',N'바리스타',N'1',N'07',N'N',N'S'),
	 (186,N'01',N'08',N'엄마가 딸의 이름을 남자이름으로 지은 이유는 무엇인가요?',N'',N'그 당시 남자이름으로 짓는 것이 유행이었기 때문에',N'남자이름으로 지어야 더 튼튼하게 자랄 것 같아서',N'아들로 태어나길 바랬기 때문에',N'남자이름으로 지으면 수명이 길어질 것이라고 믿어서',N'1',N'01',N'N',N'S'),
	 (186,N'01',N'09',N'중학교 때부터 어른이 되어버린 오빠와 싸울 때 부모님의 역할로 알맞은 것은 무엇인가요?',N'',N'오빠와 함께 싸우는 역할',N'오빠의 입장을 보호하는 역할',N'객관적인 중재자 역할',N'주관적인 관찰자 역할',N'3',N'02',N'N',N'S'),
	 (186,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'오빠는 지난 주말에 집에 왔을 때 내게 (  )한 말을 했다.',N'벌렁벌렁',N'알쏭달쏭',N'들쭉날쭉',N'뉘엿뉘엿',N'2',N'02',N'Y',N'S'),
	 (186,N'01',N'11',N'가슴에 품고 있는 말을 뜻하는 단어는 무엇인가요?',N'',N'조롱말',N'귀엣말',N'속엣말',N'눈칫말',N'3',N'06',N'N',N'S'),
	 (186,N'01',N'12',N'남의 도움을 받지 아니하고 힘에 벅찬 일을 잘해 나가는 것을 비유적으로 이르는 말로 적절한 것은 무엇인가요?',N'',N'고군분투 (孤軍奮鬪)',N'문방사우(文房四友)',N'등화가친(燈火可親)',N'진퇴양난(進退兩難)',N'1',N'03',N'N',N'S'),
	 (186,N'01',N'13',N'조앤이 축구팀의 주장이 된 이유는 무엇인가요?',N'',N'친구들한테 인기가 많았기 때문에',N'뛰어난 축구 지식과 능력 때문에',N'머리를 자른 용기 때문에',N'조앤의 간절한 바람이 있었기 때문에',N'2',N'04',N'N',N'S'),
	 (186,N'01',N'14',N'학문의 길에 나아가 배움 또는 상급학교로 나아감을 일컫는 단어는 무엇인가요?',N'',N'전학 (轉學)',N'의학 (醫學)',N'진학 (進學)',N'수학 (修學)',N'3',N'07',N'N',N'S'),
	 (186,N'01',N'15',N'공정하지 못하고 어느 한쪽으로 치우친 것을 의미하는 말은 무엇인가요?',N'',N'편파적 (偏頗的)',N'가시적 (可視的)',N'계획적 (計劃的)',N'응집적 (凝集的)',N'1',N'06',N'N',N'S'),
	 (187,N'01',N'01',N'앤은 처음에 어디로 가게 되었나요?',NULL,N'오빠가 있는 도시',N'초록 지붕 집',N'고아원',N'학교 기숙사',N'2',N'01',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (187,N'01',N'02',N'마릴라와 매슈는 처음에 앤을 보고 어떻게 생각했나요?',NULL,N'기쁘고 반가웠다',N'실망하고 당황했다',N'무조건 데려가고 싶어 했다',N'귀엽고 사랑스럽다고 느꼈다',N'2',N'01',NULL,N'S'),
	 (187,N'01',N'03',N'앤이 학교에서 실수한 일은 무엇인가요?',NULL,N'친구의 도시락을 훔쳤다',N'선생님에게 소리를 질렀다',N'석판으로 길버트의 머리를 내리쳤다',N'시험 문제를 일부러 틀렸다',N'3',N'03',NULL,N'S'),
	 (187,N'01',N'04',N'앤이 자수정 브로치를 잃어버렸다고 거짓으로 고백을 한 이유는 무엇인가요?',NULL,N'소풍을 가고 싶어서',N'마릴라에게 혼나는게 무서워서',N'거짓말이 들통날까',N'친구를 돕기 위해서',N'1',N'03',NULL,N'S'),
	 (187,N'01',N'05',N'앤과 길버트는 어떤 계기로 화해하게 되나요?',NULL,N'길버트가 앤을 구해줬다',N'앤과 길버트가 공동 1등을 했다',N'길버트가 에이번리 학교 대신 다른 학교와 계약을 했다',N'앤이 먼저 사과했다',N'3',N'04',NULL,N'S'),
	 (187,N'01',N'06',N'앤의 성격을 가장 잘 표현한 것은 무엇인가요?',NULL,N'조용하고 차분하다',N'부끄러움이 많고 내성적이다',N'활발하고 말이 많으며 상상력이 풍부하다',N'침착하고 이성적이다',N'3',N'02',NULL,N'S'),
	 (187,N'01',N'07',N'작가는 앤의 상상력이 풍부하다는 것을 어떻게 표현했나요?',NULL,N'앤이 자주 조용히 있던 모습',N'앤이 장소에 이름을 붙이는 모습',N'앤이 친구를 많이 사귀는 장면',N'앤이 노래를 자주 부르는 장면',N'2',N'02',NULL,N'S'),
	 (187,N'01',N'08',N'앤은 실수도 많았지만 언제나 노력하고 변화해요. 이런 앤의 모습에서 배울 점은 무엇인가요?',NULL,N'실수는 괜찮으니 신경 쓰지 않아도 된다',N'다른 사람을 먼저 탓해야 한다',N'실수 후에 잘못을 인정하고 바르게 행동하는 것이 중요하다',N'실수해도 당당한 태도가 중요하다',N'3',N'04',NULL,N'S'),
	 (187,N'01',N'09',N'‘초록 지붕 집’은 어디에 있었나요?',NULL,N'아보넬 마을',N'에이번리 마을',N'애시먼트 마을',N'스코틀랜드 마을',N'2',N'07',NULL,N'S'),
	 (187,N'01',N'10',N'''착잡하다''는 무슨 뜻인가요?',N'마릴라는 착잡한 마음으로 브로치를 들고 앤의 방으로 갔습니다.',N'갈피를 잡을 수 없이 뒤섞여 어수선하다.',N'아주 즐겁고 시원하여 유쾌하다.',N'움직임이나 모습, 기분 따위가 가볍고 상쾌하다.',N'마음이 편안하고 평온하다.',N'1',N'06',N'Y',N'S'),
	 (187,N'01',N'11',N'앤은 상상하는 걸 좋아했고, 그 상상력이 앤을 더 즐겁게 해 주었어요. 이런 모습에서 우리가 느낄 수 있는 점은 무엇인가요?',NULL,N'즐거운 상상은 우리 삶을 풍부하게 해 줄 수 있다',N'상상은 현실에 도움이 안 되므로 하지 말아야 한다',N'생각이 많은 사람은 친구를 사귀기 어렵다',N'모든 걸 혼자 해결하려고 애써야 한다',N'1',N'07',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (187,N'01',N'12',N'''석판''은 무엇을 뜻하나요?',NULL,N'머리핀',N'칠판처럼 쓰는 판',N'나무상자',N'작은 손거울',N'2',N'06',NULL,N'S'),
	 (188,N'01',N'01',N'빨간 모자는 엄마의 심부름으로 어디에 가는 길이였나요?',NULL,N'이모 집',N'할머니 집',N'삼촌 집',N'친구 집',N'2',N'01',N'',N'S'),
	 (188,N'01',N'02',N'빨간 모자는 엄마와 어떤 약속을 했나요?',NULL,N'사냥꾼 아저씨에게 인사하기',N'할머니께 꽃 목걸이 선물 드리기',N'한눈 팔지 말고 곧장 갔다 오기',N'해가 지기 전에 오기',N'3',N'01',N'',N'S'),
	 (188,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 사냥꾼은 늑대 뱃속에 돌멩이를 넣었어요.
(2) 할머니는 질긴 실로 늑대의 배를 꿰맸어요. 
(3) 빨간 모자가 커다란 돌멩이를 모아 왔어요.',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (188,N'01',N'04',N'다음 중 늑대가 먼저 할머니 집에 도착할 수 있었던 이유로 알맞은 것은 무엇인가요?',NULL,N'빨간 모자가 길을 잘 몰랐기 때문이에요',N'늑대가 할머니를 도와주었기 때문이에요.',N'사냥꾼이 길을 알려 주었기 때문이에요.',N'빨간 모자가 길에서 한눈을 팔았기 때문이에요.',N'4',N'03',N'',N'S'),
	 (188,N'01',N'05',N'늑대의 성격을 올바르게 말한 것을 찾으세요.',N'늑대는 생각에 빠져 있었어요.
''꾀를 써서 내가 먼저 도착하면 둘다 잡아먹을 수 있겠어.''',N'다정해요',N'응큼해요',N'소심해요',N'친절해요',N'2',N'04',N'Y',N'S'),
	 (188,N'01',N'06',N'빨간 모자는 무엇을 깨달았을까요?',N'빨간 모자는 사냥꾼 아저씨에게 말했어요.
"이제부터는 엄마가 하라는 대로만 하고, 딴길로 빠지지 않을게요."',N'엄마의 말을 잘 새겨 듣고 멋대로 행동하지 않는 것 ',N'정직한 마음을 가져야 한다는 것',N'친구와 약속을 잘 지켜야 한다는 것',N'거짓말을 해서는 안 된다는 것',N'1',N'04',N'Y',N'S'),
	 (188,N'01',N'07',N'사냥꾼은 어떤 마음이었을까요?',N'"이제야 네 놈을 찾았다! 못된 늑대 녀석, 내가 널 얼마나 찾았다고!"',N'통쾌한 마음',N'그리운 마음',N'미안한 마음',N'고마운 마음',N'1',N'05',N'Y',N'S'),
	 (188,N'01',N'08',N'늑대에게 속은 뒤 빨간 모자의 마음은 어땠을까요?',NULL,N'신나고 즐거워요.',N'겁이 나고 후회해요.',N'자랑스러워요.',N'화가 나고 짜증이 나요.',N'2',N'05',N'',N'S'),
	 (188,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'늑대는 빨간 모자 옆에서 걸었어.',N'벌컥벌컥',N'새근새근',N'터벅터벅',N'사뿐사뿐',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (188,N'01',N'10',N'빈칸에 어울리는 표현을 찾아 보세요.',N'늑대는 (       ) 문을 열고 침대로 달려갔어.',N'우왕좌왕',N'엉망진창',N'빙그르르',N'득달같이',N'4',N'02',N'Y',N'S'),
	 (188,N'01',N'11',N'힘이 풀려 기운이 없다''는 뜻의 어휘는 무엇인가요?',NULL,N'나른하다',N'거북하다',N'상쾌하다',N'단단하다',N'1',N'06',N'',N'S'),
	 (188,N'01',N'12',N'‘꾀를 쓰다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'힘으로 해결하다',N'머리를 써서 속이려 하다',N'친구를 도와주다',N'얌전히 기다리다',N'2',N'06',N'',N'S'),
	 (189,N'01',N'01',N'가난한 할아버지는 나무를 하다가 무엇을 주웠나요? ',NULL,N'부채',N'지게',N'도끼',N'반지',N'1',N'01',N'',N'S'),
	 (189,N'01',N'02',N'날이 더워서 빨간 부채를 부치자 어떤 일이 일어났나요?',NULL,N'팔이 쭉쭉 늘어났어요.',N'귀가 쭉쭉 늘어났어요.',N'코가 쭉쭉 늘어났어요.',N'다리가 길어졌어요.',N'3',N'01',N'',N'S'),
	 (189,N'01',N'03',N'할아버지가 겪은 일을 순서대로 나열한 것을 찾으세요.',N'(1) 옥황상제는 코를 대궐 기둥에 묶으라고 했어요.
(2) 할아버지는 빨간 부채를 계속 부치기 시작했어요.
(3) 할아버지는 하늘로 떠올랐지만 결국 아래로 곤두박질 쳤어요. ',N'(2)-(1)-(3)',N'(3)-(1)-(2) ',N'(1)-(3)-(2)  ',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (189,N'01',N'04',N'할아버지가 크게 다친 까닭으로 가장 알맞은 것은 무엇인가요?',NULL,N'부채를 잘못 만들었기 때문이에요.',N'욕심을 부려 빨간 부채만 계속 사용했기 때문이에요.',N'김 영감이 일부러 속였기 때문이에요.',N'옥황상제가 혼을 냈기 때문이에요.',N'2',N'03',N'',N'S'),
	 (189,N'01',N'05',N'할아버지에게 어떤 말을 해주면 좋을까요? ',NULL,N'욕심이 지나치면 손해를 보게 돼요.',N'약속은 꼭 지키려고 노력하세요.',N'다른 사람을 먼저 속여야 해요.',N'신기한 물건은 혼자 써야 돼요.',N'1',N'04',N'',N'S'),
	 (189,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'힘이 세면 무엇이든 할 수 있어요.',N'신기한 물건은 모두 팔아야 해요.',N'어른의 말은 듣지 않아도 돼요.',N'욕심을 부리면 좋지 않은 일이 생길 수 있어요.',N'4',N'04',N'',N'S'),
	 (189,N'01',N'07',N'할아버지는 어떤 마음이었을까요? ',N'“어이쿠 이게 무슨 일이야? 내 잘난 코가 어쩌다가…….”',N'궁금함',N'놀람',N'화남',N'즐거움',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (189,N'01',N'08',N'처음으로 빨간 부채를 부쳐 코가 점점 길어지는 모습을 보았을 때, 할아버지의 마음은 어땠을까요?',NULL,N'무섭고 긴장됐어요.',N'화가 나고 억울했어요.',N'신기하고 재미있었어요.',N'속상하고 슬펐어요.',N'3',N'05',N'',N'S'),
	 (189,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요. ',N'깜짝 놀란 할아버지는 코를 잡고 (          ) 굴렀어요.',N'데굴데굴   ',N'다닥다닥',N'뭉게뭉게',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (189,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요. ',N'할아버지는 너무 놀라서 눈을 (     ) 떴어요.',N'지그시',N'번쩍',N'살며시',N'꾸벅',N'2',N'02',N'Y',N'S'),
	 (189,N'01',N'11',N'거리가 매우 멀어 보이는 것이나 들리는 것이 희미하다''는 뜻의 어휘는 무엇인가요? ',NULL,N'더부룩하다',N'까마득하다 ',N'아찔하다',N'또렷하다',N'2',N'06',N'',N'S'),
	 (189,N'01',N'12',N'욕심을 부려 지나치게 바라다''와 가장 가까운 뜻의 말은 무엇인가요?',NULL,N'만족하다',N'양보하다',N'탐내다',N'기다리다',N'3',N'06',N'',N'S'),
	 (190,N'01',N'01',N'마을 아이들이 학교 가기 전에 마당에 모여 한 것은 무엇인가요?',N'',N'땅따먹기나 비석치기',N'불량식품 사먹기',N'씨름하기',N'공기놀이',N'1',N'01',N'N',N'S'),
	 (190,N'01',N'02',N'준호가 형과는 다르게 엄마를 ''어머니''라고 부르지 않은 이유는 무엇인가요?',N'',N'어머니라고 부르면 앞으로 엄마한테 더 잘해야 할 것 같은 느낌이 들어서',N'어머니라고 부르는 게 귀찮아서',N'어머니라고 부르면 엄마와 거리감이 느껴져서',N'어머니는 새어머니이기 때문에',N'3',N'04',N'N',N'S'),
	 (190,N'01',N'03',N'순화가 아버지를 싫어한다고 말한 이유는 무엇인가요?',N'',N'일 마치고 항상 오빠들 선물만 사와서',N'술에 취해 행패부리는 아버지가 싫어서',N'순화의 생일을 안 챙겨줘서',N'아버지가 항상 욕설과 폭력을 일삼아서',N'2',N'04',N'N',N'S'),
	 (190,N'01',N'04',N'준영이형 이야기만 나오면 아버지가 우쭐해하고 자랑스러워하는 이유는 무엇인가요?',N'',N'준영이 형이 전교 일등 모범생이었기 때문에',N'준영이 형이 잘생겨서',N'준영이 형이 마을에서 제일 키가 커서',N'준영이 형이 축구를 제일 잘해서',N'1',N'01',N'N',N'S'),
	 (190,N'01',N'05',N'모범생인 준영이 형이 학교를 가지 않은 이유는 무엇인가요?',N'',N'학교가 재미없어서',N'공부가 싫어져서',N'학교 친구들이랑 싸워서',N'다른 뜻이 생겨서',N'2',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (190,N'01',N'06',N'공부가 싫어졌다는 준영이 형의 말을 듣고 아버지가 한 결심은 무엇인가요?',N'',N'아버지도 이제부터 공부하겠다!',N'집에 일찍 들어오겠다!',N'술과 담배를 끊겠다!',N'준영이 보다는 다른 형제들을 더 살갑게 대하겠다!',N'3',N'01',N'N',N'S'),
	 (190,N'01',N'07',N'나라의 비상사태가 일어났을 때 계엄 사령관이 군 병력을 동원해 국가의 모든 기관과 시설을 통제하는 것은 무엇인가요?',N'',N'비상계엄',N'폭동',N'시위',N'민방위',N'1',N'07',N'N',N'S'),
	 (190,N'01',N'08',N'시골에 있는 준호네 가족이 광주에서 일어난 일들을 제대로 알 수 없었던 이유는 무엇인가요?',N'',N'준호네 집에 라디오나 티비가 없었기 때문에',N'광주라는 도시를 계엄군이 시외곽을 봉쇄했기 때문에',N'준영이 형한테 관심이 없었기 때문에',N'광주는 폐쇄적인 도시여서 다른 도시와의 교류가 없었기 때문에',N'2',N'03',N'N',N'S'),
	 (190,N'01',N'09',N'광주 시위대에 가담한 준영이 형이 죽은 후 언론의 반응으로 옳은 것은 무엇인가요?',N'',N'준영이 형이 아직 죽지 않았다고 보도했다.',N'준영이 형이 모두를 위해 희생했다고 보도했다.',N'준영이 형을 폭도라고 떠들어댔다.',N'준영이 형은 훌륭한 모범생임을 강조했다.',N'3',N'01',N'N',N'S'),
	 (190,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'어느새 해가 (   ) 넘어갔다.',N'간질간질',N'뉘엿뉘엿',N'꺼뭇꺼뭇',N'사뿐사뿐',N'2',N'02',N'Y',N'S'),
	 (190,N'01',N'11',N'베풀어 준 은혜에 보답은커녕 은혜를 원수로 갚는 것을 의미하는 사자성어는 무엇인가요?',N'',N'배은망덕(背恩忘德)',N'다기망양(多岐亡羊)',N'곡학아세(曲學阿世)',N'횡설수설(橫說竪說)',N'1',N'07',N'N',N'S'),
	 (190,N'01',N'12',N'사정이나 형편 따위를 어림잡아 헤아리는 것을 뜻하는 단어는 무엇인가요?',N'',N'신작',N'산작',N'짐작',N'추론',N'3',N'06',N'N',N'S'),
	 (190,N'01',N'13',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'아버지는 혀 꼬부라진 소리로 (   )했다.',N'횡설수설',N'살랑살랑',N'술렁술렁',N'사뿐사뿐',N'1',N'02',N'Y',N'S'),
	 (190,N'01',N'14',N'어떤 일에 관련되어 그 결과에 대하여 지는 의무나 부담을 뜻하는 단어는 무엇인가요?',N'',N'상임(常任)',N'책임(責任)',N'직임(職任)',N'배임(背任)',N'2',N'06',N'N',N'S'),
	 (190,N'01',N'15',N'입은 다르지만 하는 말은 같다는 뜻으로, 여러 사람의 말이 한결같음을 이르는 말을 뜻하는 사자성어는 무엇인가요?',N'',N'읍참마속(泣斬馬謖)',N'유비무환(有備無患) ',N'이구동성(異口同聲)',N'전전긍긍(戰戰兢兢)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (191,N'01',N'01',N'버스 운전사가 사라를 성난 얼굴로 쏘아 본 이유는 무엇인가요?',NULL,N'사라가 흑인 자리가 아닌 백인 자리에 앉아서',N'사라가 버스에서 뛰어 다녀서',N'사라가 버스비를 내지 않아서',N'사라가 지저분한 모습이었기 때문에',N'1',N'04',N'',N'S'),
	 (191,N'01',N'02',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'버스가 (         ) 소리를 내며 갑자기 멈춰 섰습니다.',N'부릉부릉',N'빵빵',N'끼이익',N'영차영차',N'3',N'02',N'Y',N'S'),
	 (191,N'01',N'03',N'버스 운전사는 버스에서 내려 누구를 데려왔나요?',NULL,N'경찰관',N'소방관',N'사라의 엄마',N'이웃집 아저씨',N'1',N'01',N'',N'S'),
	 (191,N'01',N'04',N'다음 빈칸에 들어갈 말로 알맞게 짝지어진 것은 무엇인가요?',N'경찰관이 고개를 (             ) 흔들더니 사라를 (     ) 안아 올렸습니다.',N'끄덕끄덕-번쩍',N'절레절레-번쩍',N'절레절레-영차',N'까딱까딱-쉽게',N'2',N'02',N'Y',N'S'),
	 (191,N'01',N'05',N'사라가 경찰서에 있을 때 사라의 사진을 찍은 키가 큰 남자는 누구인가요?',NULL,N'경찰관',N'사라의 아빠',N'기자',N'엄마',N'3',N'01',N'',N'S'),
	 (191,N'01',N'06',N'경찰서 밖으로 나온 사라와 엄마에게 기자가 손을 흔든 이유는 무엇인가요?',NULL,N'잘 가라고 인사하려고',N'오지 말라고 손짓하기 위해',N'아니라고 말하려고',N'위험을 알려주려고',N'1',N'04',N'',N'S'),
	 (191,N'01',N'07',N'경찰이 사라를 데리고 간 이유는 무엇인가요?',NULL,N'법을 어겼기 때문에',N'사라가 버스 운전사를 방해해서',N'사라가 범죄자인지 착각하고',N'사라를 위협하려고',N'1',N'03',N'',N'S'),
	 (191,N'01',N'08',N'버스 회사와 시장 모두 당황하며 법을 바꾼 원인은 무엇인가요?',NULL,N'흑인들이 버스 앞자리에 앉아버려서',N'흑인들이 버스를 타지 않아서',N'흑인들이 버스를 불질러 버려서',N'흑인들과 친해지고 싶지 않아서',N'2',N'03',N'',N'S'),
	 (191,N'01',N'09',N'쌀에 콩을 섞어서 지은 밥을 콩밥이라고 합니다. 콩밥의 다른 의미는 무엇인가요?',NULL,N'영양분이 많아 어린이나 노인이 먹기 좋은 밥',N'징역살이를 하는 죄수들이 먹는 밥',N'농부들이 먹는 밥',N'여러사람과 나누어 먹는 밥',N'2',N'07',N'',N'S'),
	 (191,N'01',N'10',N'남의 말을 듣고 그대로 받아들이지 아니하고 그 자리에서 제 의사를 나타내는 것을 무엇이라고 하나요?',NULL,N'대꾸',N'소란',N'의견',N'시비',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (191,N'01',N'11',N'일정한 신분이나 지위를 가지거나 일정한 일을 하는 데 필요한 조건이나 능력을 무엇이라고 하나요?',NULL,N'자유',N'자격',N'자선',N'자리',N'2',N'06',N'',N'S'),
	 (191,N'01',N'12',N'몸이 지치고 힘든 것을 무엇이라고 하나요?',NULL,N'고요하다',N'고즈넉하다',N'고단하다',N'고약하다',N'3',N'06',N'',N'S'),
	 (192,N'01',N'01',N'엄마는 레나에게 무엇을 알려주셨나요?',NULL,N'크레파스로 색칠 하는 법',N'물감으로 색깔 섞는 법',N'색종이 접는 법',N'연필 잡는 법',N'2',N'01',N'',N'S'),
	 (192,N'01',N'02',N'레나는 엄마와 함께 무엇을 하기로 했나요?',NULL,N'산책',N'목욕',N'기도',N'요리',N'1',N'01',N'',N'S'),
	 (192,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 거리에서 만난 사람들의 피부색을 살펴 봤어요. 
(2) 레나는 엄마와 함께 산책을 나가기로 했어요. 
(3) 다양한 피부색을 가진 사람들의 얼굴을 그림으로 완성했어요.',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (192,N'01',N'04',N'다음 중 레나가 얼굴 그림을 완성하게 된 과정으로 알맞은 것은 무엇인가요?',NULL,N'그림을 먼저 그리고 산책을 나갔어요.',N'책을 읽고 바로 그림을 그렸어요.',N'엄마의 말을 듣고 바로 그림을 그렸어요.',N'산책하며 본 피부색을 떠올려 그림을 그렸어요.',N'4',N'03',N'',N'S'),
	 (192,N'01',N'05',N'우리 교실에 나와 피부색이 다른 친구가 있다면 어떤 마음을 가져야 할까요?',NULL,N'피부색만 다를뿐  소중한 친구라고 생각해요.',N'이상한 눈으로 쳐다 봐요.',N'나와 다르다는 이유로  친하게 지내지 않아요.',N'성격도 다를 것 같다고 생각하고 불편하게 느껴요.',N'1',N'04',N'',N'S'),
	 (192,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'같은 색이 가장 좋아요.',N'다른 점은 숨겨야 해요.',N'나와 다른 사람은 멀리해야 해요.',N'서로 다른 모습도 소중해요.',N'4',N'04',N'',N'S'),
	 (192,N'01',N'07',N'레나는 어떤 마음이었을까요?',N'"엄마, 사람들 다리 좀 봐요. 
모두 다른 색이에요."',N'실망함',N'섭섭함',N' 놀람',N'화남',N'3',N'05',N'Y',N'S'),
	 (192,N'01',N'08',N'그림을 완성해 엄마에게 보여줄 때 레나의 마음은 어땠을까요?',NULL,N'무서웠어요.',N'창피했어요.',N'뿌듯했어요.',N'속상했어요.',N'3',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (192,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'우리 엄마는 (       ) 구운 식빵 색깔이지.',N'파릇파릇',N'꼬물꼬물',N'노릇노릇',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (192,N'01',N'10',N'다음 중 여러 색으로 그린 사람들의 얼굴 그림을 보고 가장 잘 떠오르는 표현은 무엇인가요?',NULL,N'알록달록',N'덜컹덜컹',N'우왕좌왕',N'헐레벌떡',N'1',N'02',N'',N'S'),
	 (192,N'01',N'11',N'두 가지 이상의 것을 한 곳으로 합치다는 뜻을 가진 단어는 무엇인가요?',NULL,N'썩다',N'섞다',N'서다',N'쓰다',N'2',N'06',N'',N'S'),
	 (192,N'01',N'12',N'‘저마다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'모두 똑같이',N'사람마다 각각',N'아무렇게나',N'조금씩 천천히',N'2',N'06',N'',N'S'),
	 (193,N'01',N'01',N'『삼국사기』를 쓴 저자의 이름은 무엇인가요?',N'',N'김부식',N'일연',N'세종',N'세조',N'1',N'07',N'N',N'S'),
	 (193,N'01',N'02',N'다음 책에 관한 설명 중 옳지 않은 것은 무엇인가요?',N'',N'박혁거세는 알에서 태어났다.',N'온조왕은 고구려를 세운 주몽의 아들이다.',N'유리는 알에서 태어나 신라를 세웠다.',N'김수로왕은 가야의 첫 임금이다.',N'3',N'01',N'N',N'S'),
	 (193,N'01',N'03',N'을지문덕이 우중문에게 시를 쓴 이유는 무엇인가요?',N'',N'우중문을 속여 방심하게 하려고',N'우중문에게 항복하고 조공을 바치기 위해서',N'우중문과 화해하고 외교를 맺으려고',N'전쟁이 끝나면 우중문과 친하게 지내기 위해서',N'1',N'04',N'N',N'S'),
	 (193,N'01',N'04',N'계백이 자신의 아내와 아이들을 칼로 벤 이유는 무엇인가요?',N'',N'자신의 가족들이 백제를 배신했기 때문에',N'백성들에게 본보기를 보여주기 위해서',N'적들의 노비가 되는 것보다 자신의 손으로 죽는 것이 낫다고 판단해서',N'아내와 아이가 다른 식솔들을 괴롭혔기 때문에',N'3',N'04',N'N',N'S'),
	 (193,N'01',N'05',N'최치원이 다음과 같이 말한 의미는 무엇인가요?',N'"계림은 누른 잎이요 곡령은 푸른 솔이라."',N'신라의 멸망과 고려의 건국을 예언했다.',N'고려의 멸망과 조선의 건국을 예언했다.',N'신라의 삼국통일을 예언했다.',N'자신의 문학적 소양을 뽐냈다.',N'1',N'02',N'Y',N'S'),
	 (193,N'01',N'06',N'향덕이 살던 고을을 불렀던 이름은 무엇인가요?',N'',N'은혜리',N'효자리',N'충성리',N'공덕리',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (193,N'01',N'07',N'장수왕이 세웠던 것으로, 광개토대왕의 업적을 기리기 위해 만든 비석의 이름은 무엇인가요?',N'',N'중원 고구려비',N'단양 적성비',N'광개토대왕비',N'장수왕 순수비',N'3',N'01',N'N',N'S'),
	 (193,N'01',N'08',N'견훤이 백제 의자왕의 의지를 이어 완산주에 세웠던 나라의 이름은 무엇인가요?',N'',N'후백제',N'고려',N'후고구려',N'후삼국',N'1',N'07',N'N',N'S'),
	 (193,N'01',N'09',N'계백이 붙잡혀 있던 관창을 다시 되돌려보내준 까닭은 무엇인가요?',N'',N'관창을 죽이면 안된다는 계시가 있었기 때문에',N'아직 어린 장수가 적이지만 대견하다고 느껴서',N'관창을 빌미로 신라에게 도움을 청하기 위해서',N'관창이 죽어서 한을 품어 복수할 것이 두려웠기 때문에',N'2',N'03',N'N',N'S'),
	 (193,N'01',N'10',N'설총의 이야기를 들은 뒤 신문왕의 얼굴이 굳어진 이유는 무엇인가요?',N'',N'설총이 자신에게 깨우침을 주려고 이야기 한 것임을 눈치채서',N'설총이 자신을 모욕하고 있다고 느껴서',N'설총의 이야기가 마음에 들지 않아서',N'설총이 고구려에서 온 자객이라는 것을 알게 되어서',N'1',N'03',N'N',N'S'),
	 (193,N'01',N'11',N'다른 나라와 정치적, 경제적, 문화적 관계를 맺는 일을 무엇이라고 하나요?',N'',N'외교(外交)',N'교환(交換)',N'거래(去來)',N'무역(貿易)',N'1',N'06',N'N',N'S'),
	 (193,N'01',N'12',N'죽음에 이르러 말을 남김''을 뜻하는 단어는 무엇인가요?',N'',N'약속(約束)',N'유언(遺言)',N'증언(證言)',N'유역(流易)',N'2',N'06',N'N',N'S'),
	 (193,N'01',N'13',N'사람의 성질이나 됨됨이를 뜻하는 단어는 무엇인가요?',N'',N'습관(習慣)',N'성품(性品)',N'인격(人格)',N'자격(資格)',N'2',N'06',N'N',N'S'),
	 (193,N'01',N'14',N'관아에 나가서 나랏일을 맡아 다스리는 자리를 뜻하는 단어는 무엇인가요?',N'',N'계급(階級)',N'벼슬',N'양반(兩班)',N'신분',N'2',N'06',N'N',N'S'),
	 (193,N'01',N'15',N'도술에 능통한 사람을 이르는 말은 무엇인가요?',N'점성(         )
 연금(         )',N'신선(神仙)',N'점쟁이',N'술사(術師)',N'도사(道師)',N'3',N'06',N'Y',N'S'),
	 (194,N'01',N'01',N'『삼국유사』를 쓴 저자의 이름은 무엇인가요?',N'',N'김부식',N'일연',N'세종',N'세조',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (194,N'01',N'02',N'환웅과 웅녀 사이에서 태어나, 처음으로 나라를 연 인물은 누구인가요?',N'',N'주몽',N'박혁거세',N'단군왕검',N'김수로왕',N'3',N'01',N'N',N'S'),
	 (194,N'01',N'03',N'고구려의 시조는 주몽입니다. 주몽이란 이름의 유래는 무엇인가요?',N'',N'알에서 태어난 사람을 뜻하는 말',N'활 잘 쏘는 사람을 뜻하는 말',N'하백의 손자를 뜻하는 말',N'말을 잘 돌보는 사람을 뜻하는 말',N'2',N'04',N'N',N'S'),
	 (194,N'01',N'04',N'선덕여왕은 그림만 보고 꽃의 향기가 없을 것이라는 것을 알았습니다. 그 이유는 무엇인가요?',N'',N'꽃 주변에 나비가 한 마리도 그려져 있지 않아서',N'평소 식물에 관심이 많아서',N'선덕여왕이 후각에 아주 예민해서',N'그림으로는 당연히 냄새를 표현할 수 없어서',N'1',N'04',N'N',N'S'),
	 (194,N'01',N'05',N'다음 중 알맞은 것은 무엇인가요?',N'우물 안 (      )',N'호랑이',N'개구리',N'용',N'두꺼비',N'2',N'02',N'Y',N'S'),
	 (194,N'01',N'06',N'다음 중 알맞은 것은 무엇인가요?',N'여러 사람의 말은 (     )도 녹인다',N'비단',N'나뭇잎',N'무쇠',N'강철',N'3',N'02',N'Y',N'S'),
	 (194,N'01',N'07',N'모든 풍파를 잠재운다는 뜻을 가지고 있는 피리의 이름은 무엇인가요?',N'',N'만파식적',N'화랑도',N'세속오계',N'삼강오륜',N'1',N'07',N'N',N'S'),
	 (194,N'01',N'08',N'김대성이 세운 건축물은 무엇인가요?',N'',N'백제 미륵사',N'양산 통도사',N'영주 부석사',N'경주 석굴암',N'4',N'01',N'N',N'S'),
	 (194,N'01',N'09',N'김유신이 동생 문희를 불태워 죽이려고 했던 까닭은 무엇인가요?',N'',N'신라를 배신하고 다른 나라 왕자와 결혼하려고 해서',N'김춘추가 보고 자신의 아내로 데려가게 하려고',N'자신이 신라의 왕이 되기 위해서',N'동생 문희를 평소부터 싫어하며 기회를 노리고 있었기 때문에',N'2',N'03',N'N',N'S'),
	 (194,N'01',N'10',N'서동이 아이들에게 동요를 가르쳐 준 까닭은 무엇인가요?',N'',N'선화공주와 혼인하기 위해서',N'소문을 퍼트려 백제를 도발하려고',N'적들에게 잘못된 정보를 흘리기 위해서',N'서동은 평소 노래를 좋아하는 순수한 성격이었기 때문에',N'1',N'03',N'N',N'S'),
	 (194,N'01',N'11',N'신령이나 죽은 사람의 넋에게 음식을 바치어 정성을 나타냄. 또는 그런 의식''을 뜻하는 단어는 무엇인가요?',N'',N'제사(祭祀)',N'소원(所願)',N'기도(祈禱)',N'송축(頌祝)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (194,N'01',N'12',N' 마음속으로 하는 궁리나 계획을 무엇이라고 하나요?',N'',N'실현(實現)',N'속셈',N'각오(覺悟) ',N'다짐',N'2',N'06',N'N',N'S'),
	 (194,N'01',N'13',N'어떤 일이 생길 기미''를 뜻하는 단어는 무엇인가요?',N'',N'재앙(災殃)',N'증거(證據)',N'징조(徵兆)',N'암시(暗示)',N'3',N'06',N'N',N'S'),
	 (194,N'01',N'14',N'화가 치밀 만큼 분해하거나 섭섭해하는 것''을 무엇이라고 하나요?',N'',N'싫어하다',N'가여워하다',N'노여워하다',N'불쌍해하다',N'3',N'06',N'N',N'S'),
	 (194,N'01',N'15',N'앞으로의 행동이나 생활에 지침이 될 만한 것을 가르침''을 뜻하는 단어는 무엇인가요?',N'',N'주제(主題)',N'지혜(智慧)',N'교훈(敎訓)',N'규칙(暗示)',N'3',N'06',N'N',N'S'),
	 (195,N'01',N'01',N'우리 눈에 보이는 색을 결정하는 것은 무엇인가요?',N'',N'어둠',N'빛',N'눈',N'파동',N'2',N'01',N'N',N'S'),
	 (195,N'01',N'02',N'같은 색이라도 나라마다 의미가 다른 이유는 무엇인가요?',N'',N'각 나라의 사람마다 다르게 표현하는 것을 선호하기 때문에',N'서로 인식하는 색깔이 다르기 때문에',N'각 나라별로 의미가 겹치지 않게 규칙을 정해뒀기 때문에',N'살아온 환경에 따라 의미가 달라지기 때문에',N'4',N'01',N'N',N'S'),
	 (195,N'01',N'03',N'어린이이게 노란색 옷과 물건이 좋은 이유는 무엇인가요?',N'',N'대부분의 아이들이 가장 좋아하는 색깔이기 때문에',N'노란색이 아이들의 눈을 보호해주기 때문에 ',N'노란색이 가장 눈에 잘 띄는 색깔이기 때문에',N'노란색은 귀여워서 어른들과 아이들 모두 좋아하는 색이기 때문에',N'3',N'04',N'N',N'S'),
	 (195,N'01',N'04',N'옛날 사람들이 옷을 고르거나 입을 때 색을 마음대로 선택하지 못했던 이유는 무엇인가요?',N'',N'색감이 많이 없었기 때문에',N'옷의 색깔이 사람의 신분이나 지위를 나타냈기 때문에',N'색깔 있는 옷들은 가격이 비싸서',N'우리 민족은 백의민족이기 때문에 ',N'2',N'04',N'N',N'S'),
	 (195,N'01',N'05',N'태극기가 처음 만들어졌을 때 불렸던 이름은 무엇인가요?',N'',N'한국기',N'조선국기',N'오방국기',N'고려국기',N'2',N'02',N'N',N'S'),
	 (195,N'01',N'06',N'우리나라 국가 대표 축구팀 응원단의 이름은 무엇인가요?',N'',N'아주리 군단',N'붉은 악마',N'레드 칼라',N'붉은 천사',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (195,N'01',N'07',N'수술을 하는 의사들의 옷이 초록색인 이유는 무엇인가요?',N'',N'눈의 피로를 줄여주고 집중도를 높여주기 때문에',N'더러운 것을 금방 알아차릴 수 있게 하려고',N'눈에 잘 띄게 하려고',N'나무의 초록을 입어서 환자가 자연스럽게 잘 낫게 한다는 의미가 있어서',N'1',N'07',N'N',N'S'),
	 (195,N'01',N'08',N'색깔을 소비자의 심리에 영향을 미치는 것을 이용한 마케팅의 이름은 무엇인가요?',N'',N'블루 마케팅',N'레드 마케팅',N'색채 마케팅',N'옐로우 마케팅',N'3',N'07',N'N',N'S'),
	 (195,N'01',N'09',N'동짓날에 팥죽을 먹는 이유는 무엇인가요?',N'',N'밤이 가장 긴 날 붉은 팥죽을 먹어 귀신을 내쫒으려고',N'귀신을 불러 소원을 빌려고',N'붉은 음식을 좋아하는 귀신들을 위로하려고',N'호랑이가 팥죽을 좋아해서',N'1',N'03',N'N',N'S'),
	 (195,N'01',N'10',N'군인들의 군복이 카키색인 이유는 무엇인가요?',N'',N'적군과 아군을 잘 구별하려고',N'눈에 잘 띄지 않게 하려고',N'국가 간의 약속이라서',N'카키색이 누구에게나 잘 어울려서',N'2',N'03',N'N',N'S'),
	 (195,N'01',N'11',N'일정한 방향으로 나아가던 파동이 다른 물체의 표면에 부딪쳐서 나아가던 방향을 반대로 바꾸는 현상을 무엇이라고 하나요?',N'',N'반사(反射)',N'투명(透明)',N'굴절(屈折)',N'회양(回陽)',N'1',N'06',N'N',N'S'),
	 (195,N'01',N'12',N'시각장애인이 안전하게 길을 다닐 수 잇도록 바닥에 표시한 장치의 이름은 무엇인가요?',N'',N'흰색 지팡이',N'유도블록',N'보도블록',N'안전블록',N'2',N'06',N'N',N'S'),
	 (195,N'01',N'13',N'태극기에서 태극 문양을 감싸고 있는 4괘의 이름은 무엇인가요?',N'',N'음양오행(陰陽五行)',N'건곤감리(乾坤坎離)',N'오방색(五方色)',N'사자소학(四字小學)',N'2',N'06',N'N',N'S'),
	 (195,N'01',N'14',N'휘어서 꺾이는 것을 무엇이라고 하나요?',N'',N'투명(透明)',N'굴종(屈從)',N'굴절(屈折)',N'반사(反射)',N'3',N'06',N'N',N'S'),
	 (195,N'01',N'15',N'잘 변하지 않으며 행동을 주로 결정하는 확고한 의식이나 관념을 무엇이라고 하나요?',N'',N'원관념(元觀念)',N'보조관념(補助觀念)',N'고정관념(固定觀念)',N'도덕관념(道德觀念)',N'3',N'06',N'N',N'S'),
	 (196,N'01',N'01',N'몽당깨비가 위급한 상황에 변하는 것은 무엇인가요?',N'',N'몽당나무',N'몽당빗자루',N'몽당연필',N'몽당지우개',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (196,N'01',N'02',N'몽당깨비가 사랑했던 여인의 이름은 무엇인가요?',N'',N'초낭',N'보름',N'버들',N'초월',N'3',N'01',N'N',N'S'),
	 (196,N'01',N'03',N'여자 아이가 말하는 미미를 무서워한 이유는 무엇인가요?',N'',N'인형이 말을 해서',N'인형이 더러워서',N'인형의 옷이 찢어져서',N'인형의 눈이 무섭게 생겨서',N'1',N'04',N'N',N'S'),
	 (196,N'01',N'04',N'보호자가 없는 아이들을 맡아 키우는 곳은 어디인가요?',N'',N'유치원',N'경로당',N'보육원',N'학교',N'3',N'07',N'N',N'S'),
	 (196,N'01',N'05',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'우체국에 편지를 (    ).',N'받치다.',N'부치다.',N'붙이다.',N'쓰다.',N'2',N'02',N'Y',N'S'),
	 (196,N'01',N'06',N'다음 예시에서 사용된 비유법은 무엇인가요?',N'버들이는 물에 젖은 종이처럼 힘이 없었다.',N'도치법',N'의인법',N'직유법',N'대조법',N'3',N'02',N'Y',N'S'),
	 (196,N'01',N'07',N'보름이가 몽당깨비를 전봇대에 묶어둔 이유는 무엇인가요?',N'',N'몽당깨비가 묶어달라고 부탁을 해서',N'몽당깨비를 괴롭히기위해',N'몽당깨비가 도망갈까봐',N'몽당깨비가 마술을 부릴까봐',N'3',N'04',N'N',N'S'),
	 (196,N'01',N'08',N'다음 예시의 사건들을 순서대로 나열한 것은 무엇인가요?',N'A: 기와집이 사라짐
B: 몽당깨비가 은행나무 속으로 빨려 들어감
C: 몽당깨비가 버들이와 만남',N'B-A-C',N'B-C-A',N'C-B-A',N'C-A-B',N'4',N'03',N'Y',N'S'),
	 (196,N'01',N'09',N'옛날 돈의 단위는 무엇인가요?',N'',N'달러',N'원',N'냥',N'만',N'3',N'07',N'N',N'S'),
	 (196,N'01',N'10',N'몽당깨비는 보름이에게 얻어 먹은 것은 무엇인가요?',N'',N'메밀묵',N'피자',N'떡',N'도토리묵',N'1',N'03',N'N',N'S'),
	 (196,N'01',N'11',N'"겉으로 드러나는 차림이나 태도"를 뜻하는 단어는 무엇인가요?',N'',N'교훈(敎訓)',N'행색(行色)',N'행랑(行廊)',N'위무(慰撫)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (196,N'01',N'12',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'몽당깨비는 기분이 좋지 않아서 표정이 (   )했다.',N'평온(平穩)',N'냉랭(冷冷)',N'온화(溫和)',N'안정(安定)',N'2',N'06',N'Y',N'S'),
	 (196,N'01',N'13',N'환경을 생각하지 않는 이기적인 사람들의 태도와 어울리는 사자성어는 무엇인가요?',N'',N'권선징악(勸善懲惡)',N'조삼모사(朝三暮四)',N'아전인수(我田引水)',N'일석이조(一石二鳥)',N'3',N'06',N'N',N'S'),
	 (196,N'01',N'14',N'"마음에 품은 생각과 감정"을 뜻하는 것은 무엇인가요?',N'',N'심정(心情)',N'인사(人事)',N'인어(人魚)',N'책임(責任)',N'1',N'06',N'N',N'S'),
	 (196,N'01',N'15',N'"고맙게 베풀어주는 신세나 혜택"을 뜻하는 것은 무엇인가요?',N'',N'은혜(恩惠)',N'도덕(道德)',N'안경(眼鏡)',N'과오(過誤)',N'1',N'06',N'N',N'S'),
	 (197,N'01',N'01',N'유대인들의 독특한 생각 키우기 방법이 아닌 것은?',N'',N'늘 자신에게 질문하기',N'대화하는 습관가지기',N'친구와 함께 운동하기',N'글을 써보며 생각하기',N'3',N'01',N'N',N'S'),
	 (197,N'01',N'02',N'새로운 것을 머리에 채우길 바라는 호기심을 무엇이라 부를까요?',N'',N'정서적 호기심',N'지적 호기심',N'기능적 호기심',N'개인적 호기심',N'2',N'01',N'N',N'S'),
	 (197,N'01',N'03',N'진화론을 가장 처음 주장한 사람은 누구인가요?',N'',N'피타고라스',N'다윈',N'콜럼버스',N'멘델',N'2',N'07',N'N',N'S'),
	 (197,N'01',N'04',N'사람들이 김홍도를 ''그림 그리는 신선''이라고 부른 이유는 무엇인가요?',N'',N'그림을 너무 많이 그려서',N'신선처럼 인자해서',N'그림을 너무 잘 그려서',N'신선 그림을 많이 그려서',N'3',N'04',N'N',N'S'),
	 (197,N'01',N'05',N'헬렌켈러는 설리번을 만나기 전 자기자신을 뭐라고 불렀나요?',N'',N'세상에서 가장 무서운 귀신',N'존재하지 않는 세계에 사는 유령',N'아직 태어나지 않은 영혼',N'존재하지만 우주에 거주하는 혼령',N'2',N'01',N'N',N'S'),
	 (197,N'01',N'06',N'고정관념이 안 좋은 까닭은 무엇인가요?',N'',N'사실과 다르게 머릿속에 박혀 자신도 모르게 진실을 외면해 버리게 하기 때문에',N'생각을 의심하고 행동으로 옮기게 하기 때문에',N'내가 가지고 있는 생각을 절대 굽히지 않을 때 더 큰 만족감이 오기 때문에 ',N'다른 사람과 타협하지 않으면 언제나 내가 이겼다는 생각을 가질 수 있어서',N'1',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (197,N'01',N'07',N'다음 괄호안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'범인이 누구일지 추리하면서 읽다 보면 정말 침이 (    )넘어가곤 해    ',N'말랑말랑',N'꼴딱꼴딱',N'엉금엉금',N'시큼시큼',N'2',N'02',N'Y',N'S'),
	 (197,N'01',N'08',N'셜록 홈스의 버릇이 아닌 것은 무엇인가요?',N'',N'지나치기 쉬운 단서를 낚아챈다.',N'주관적인 단서를 바탕으로 가능성을 좁혀간다.',N'미리 범인을 정해놓지 않는다.',N'전문적인 지식을 활용하여 단서를 추론한다.',N'2',N'01',N'N',N'S'),
	 (197,N'01',N'09',N'다음 보기의 괄호안에 들어갈 말로 적절한 것은 무엇인가요?',N'여가'' 에서 ''여''는 ''넉넉하다''거나 (      )는 뜻이야.',N'크다',N'여유롭다',N'많다',N'작다',N'2',N'04',N'Y',N'S'),
	 (197,N'01',N'10',N'콜럼버스가 최초로 아메리카 대륙에 첫발을 내딛은 사람이 될 수 있었던 가장 큰 원인은 무엇인가요?',N'',N'열악한 환경 속에서도 좌절하지 않고 항상 웃는 모습을 유지했기 때문에',N'더 이상 넘어가지마시오''라는 글귀가 있었음에도 고정관념에서 싸워 이겼기 때문에',N'안 되는 일은 빨리 포기하고 새로운 도전을 이어나가서',N'많은 선원들을 지시하며 바다를 건너야 했기 때문에',N'2',N'03',N'N',N'S'),
	 (197,N'01',N'11',N'다음 보기의 괄호안에 들어갈 말로 적절한 단어는 무엇인가요?',N'어떤 뜻이나 가치를 구체적인 모양이나 물건, 기호로 나타내는 걸 (     ) 이라고 해.',N'상장(賞狀)',N'감사(感謝)',N'상징(象徵)',N'의인(擬人)',N'3',N'03',N'Y',N'S'),
	 (197,N'01',N'12',N'갈라파고스 제도(諸島)에서''제도(諸島)''의 뜻은 무엇인가요?',N'',N'모든 섬, 여러 섬',N'관습이나 도덕, 법률따위의 규범',N'모든 길',N'기계, 건축물의 도면이나 도안을 그림',N'1',N'07',N'N',N'S'),
	 (197,N'01',N'13',N'남에게 구속을 받거나 무엇에 얽매이지 않고 자기 마음대로 행동하는 일을 일컫는 말은 무엇인가요?',N'',N'공정(公正)',N'평등(平等)',N'자유(自由)',N'구속(拘束)',N'3',N'02',N'N',N'S'),
	 (197,N'01',N'14',N'자신도 모르는 사이에 머릿속에 박혀 버린 생각을 일컫는 말은 무엇인가요?',N'',N'고민(苦悶)',N'개념(槪念)',N'고정관념(固定觀念)',N'관점(觀點)',N'3',N'06',N'N',N'S'),
	 (197,N'01',N'15',N'이미 알고 있는 사실을 바탕으로 다른 사실을 알아내는 힘을 일컫는 말은 무엇인가요?',N'',N'추리력(推理力)',N'판단력(判斷力)',N'인내력(忍耐力)',N'이해력(理解力)',N'1',N'06',N'N',N'S'),
	 (198,N'01',N'01',N'피코 델라미란돌라가 인간이 나비보다 행복하다고 말한 이유는 무엇인가요?',N'',N'편하게 잘 수 있어서',N'자유롭게 선택할 수 있어서',N'맛있는 것을 먹어서',N'두 다리로 걸을 수 있어서',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (198,N'01',N'02',N'다음 빈칸에 알맞은 단어는 무엇인가요?',N'데카르트: 나는 (  )한다, 고로 존재한다.',N'공부',N'축구',N'생각',N'호흡',N'3',N'07',N'Y',N'S'),
	 (198,N'01',N'03',N'다음 예시의 "강"이 뜻하는 것은 무엇인가요?',N'헤라클레이토스: 같은 강에 두 번 들어갈 수 없다.',N'바다',N'시간',N'물',N'계곡',N'2',N'04',N'Y',N'S'),
	 (198,N'01',N'04',N'철학이 필요한 이유는 무엇인가요?',N'',N'똑똑해 보이기 위해',N'세상을 올바르게 바라보기 위해',N'집중력을 기르기 위해',N'말을 현란하게 하기 위해',N'2',N'04',N'N',N'S'),
	 (198,N'01',N'05',N'다음 예시를 읽고 생각할 수 있는 것은 무엇인가요?',N'인간이 삶에 있어서 가장 행복한 곳은 사회이다.',N'나연: 나는 공부가 싫어서 사회에 못살겠어!',N'채영: 가장 큰 벌은 사회에서 추방시키는 것이겠군.',N'다현: 맛있는 음식이 있는 사회가 제일 좋지.',N'수지: 인간의 삶이 반드시 행복할 이유는 없으니까 나는 사회를 떠나야겠어.',N'2',N'03',N'Y',N'S'),
	 (198,N'01',N'06',N'다음 예시의 뜻을 정확하게 말한 사람은 누구인가요?',N'지나간 세월이 주마등처럼 스쳐지나간다.',N'쯔위: 주마등은 빠르지.',N'다현: 새로운 전등을 설치했나봐!',N'채영: 과거를 회상한다는 뜻이군.',N'인수: 세월은 등처럼 쉽게 꺼진다는 뜻이야.',N'3',N'02',N'Y',N'S'),
	 (198,N'01',N'07',N'쇼펜하우가 말한 "인생의 고통을 잊게 해주는 것"은 무엇인가요?',N'',N'예술',N'게임',N'치킨',N'문학',N'1',N'01',N'N',N'S'),
	 (198,N'01',N'08',N'다음 예시의 "생각"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'철학은 생각에서부터 시작된다.',N'사색(思索)',N'기교(技巧)',N'경계(經界)',N'수면(睡眠)',N'1',N'02',N'Y',N'S'),
	 (198,N'01',N'09',N'다음 예시를 읽고 유추할 수 있는 사회의 특징은 무엇인가요?',N'토마스홉스: 사람들은 함께 있으면 서로 싸우고 다툰다.',N'사나: 서로 다투지 않으면 얼마나 좋을까?',N'모모: 돈을 지나치게 좋아하면 안되는 것 같아.',N'채영: 사회는 만인의 만인에 대한 투쟁과 같아~',N'첼시: 평화로운 사회를 위해서는 사회적 강제수단을 많이 만드는 것이 좋겠어.',N'3',N'07',N'Y',N'S'),
	 (198,N'01',N'10',N'아리스토텔레스가 말한 선성(善性)의 뜻은 무엇인가요?',N'',N'앞선 제품',N'좋은 성품',N'사람이 사는 집',N'타고난 성품',N'2',N'01',N'N',N'S'),
	 (198,N'01',N'11',N'모든 철학의 출발점은 무엇인가요?',N'',N'무엇을 먹을까?',N'나는 왜 존재할까?',N'무엇을 하고 놀까?',N'언제 놀까?',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (198,N'01',N'12',N'"삶"과 뜻이 같은 단어는 무엇인가요?',N'',N'인생(人生)',N'인간(人間)',N'인성(人性)',N'인품(人品)',N'1',N'06',N'N',N'S'),
	 (198,N'01',N'13',N'다음 예시의 "유한(有限)"과 뜻이 반대되는 단어는 무엇인가요?',N'인생은 유한(有限)하다.',N'격리(隔離)',N'무정(無情)',N'무한(無限)',N'제한(制限)',N'3',N'06',N'Y',N'S'),
	 (198,N'01',N'14',N'"사막화(砂漠化)"의 뜻은 무엇인가요?',N'',N'사막에 낙타가 출몰하는 현상',N'사막에 수풀이 생기는 현상',N'땅이 건조해지고 말라가는 현상',N'사막에 유명한 관광지가 형성되는 현상',N'3',N'06',N'N',N'S'),
	 (198,N'01',N'15',N'다음 예시의 "추측"과 바꾸어 쓸 수 있는 단어는 무엇인가요?',N'원인이 무엇인지 추측해 보았다.',N'교만(驕慢)',N'유추(類推)',N'경각(警覺)',N'비유(比喩)',N'2',N'03',N'Y',N'S'),
	 (199,N'01',N'01',N'작가가 파남의 바로콜로라도 섬에서 처음으로 만난 것은 무엇인가요?',NULL,N'야생 치타',N'야생 원숭이',N'야생 토끼',N'야생 거북이',N'2',N'01',N'',N'S'),
	 (199,N'01',N'02',N'바로콜로라도 섬에 도착한 ‘나’의 기분으로 적절한 것은 무엇인가요?',NULL,N'기대감과 흥분',N'실망감과 체념',N'지루함과 권태',N'두려움과 당황',N'1',N'04',N'',N'S'),
	 (199,N'01',N'03',N'작가가 박사 학위 논문 주제를 정한 것으로 옳은 것은 무엇인가요?',NULL,N'원숭이',N'개미',N'민벌레',N'토끼',N'3',N'02',N'',N'S'),
	 (199,N'01',N'04',N'열대 지방이 온갖 생물 종의 보금자리가 된 이유는 무엇인가요?',NULL,N'열대 지방 사람들이 동물을 많이 키워서',N'덥고 습한 곳에서 식물이 무성하게 자라 열대림을 이루기 때문에',N'열대 지방은 사람이 들어갈 수 없기 때문에',N'열대 지방은 세균이 번식하기 힘든 환경이기 때문에',N'2',N'03',N'',N'S'),
	 (199,N'01',N'05',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'(             ) 흥분한 얼굴로 우리 거기서 만났으면 좋겠어요.',N'발그레하게',N'푸르뎅뎅하게',N'거무죽죽하게',N'누르죽죽하게',N'1',N'02',N'Y',N'S'),
	 (199,N'01',N'06',N'온두라스 흰박쥐가 텐트로 사용하는 것은 무엇인가요?',NULL,N'헬리코니아 잎',N'버드나무 잎',N'도토리나무 잎',N'소나무 잎',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (199,N'01',N'07',N'딱정벌레가 지구에서 널리 퍼질 수 있었던 이유는 무엇인가요?',NULL,N'딱정벌레의 끈질긴 생명력',N'딱정벌레의 어마어마한 공격력',N'딱정벌레의 엄청난 모성애',N'딱정벌레의 무시무시한 방어력',N'3',N'03',N'',N'S'),
	 (199,N'01',N'08',N'‘나’가 가장 오랫동안 연구하며 애정을 가져 온 동물은 무엇인가요?',NULL,N'불개미',N'아즈텍개미',N'흰개미',N'민벌레',N'2',N'01',N'',N'S'),
	 (199,N'01',N'09',N'카이밥 고원에서 있었던 일이 인간에게 주는 교훈은 무엇인가요?',NULL,N'자연의 세계에 끼어들어 그 질서를 마음대로 바꾸면 안 된다.',N'좀 더 강력한 사냥 도구를 만들어야 한다.',N'늑대들을 모두 잡아 죽여야 사슴이 살 수 있다.',N'인간은 동물과 함께 살아갈 수 없다.',N'1',N'04',N'',N'S'),
	 (199,N'01',N'10',N' 다음이 설명하는 단어는 무엇인가요?',N'한창 성하게 일어나 퍼짐.',N'지성',N'수성',N'번성',N'한성',N'3',N'06',N'Y',N'S'),
	 (199,N'01',N'11',N' 다음이 설명하는 단어는 무엇인가요?',N'인간과 동물은 함께 살며 (       )할 수 있고, 이를 통해 인간은 큰 기쁨을 얻고 위로를 받습니다. 서로 접촉하여 따라 움직이는 느낌.',N'감정(感情)',N'교감(交感)',N'다감(多感)',N'교정(矯正)',N'2',N'06',N'Y',N'S'),
	 (199,N'01',N'12',N'다음 중 ‘해조류’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'바다에서 나는 조류(뿌리, 줄기, 잎이 구별되지 않는 식물의 일종)를 통틀어 이르는 말',N'바다에서 살며, 연하고 무른 몸을 가진 동물을 이르는 말',N'겉몸에 가시가 돋아 있는 바다 생물을 이르는 말',N'바다에 알을 낳고 하늘에서 먹이를 구하는 조류',N'1',N'07',N'',N'S'),
	 (200,N'01',N'01',N'유전자 변형 먹거리를 부르는 이름은 무엇인가요?',N'',N'GMO',N'GAP',N'DMO',N'GDP',N'1',N'01',N'N',N'S'),
	 (200,N'01',N'02',N'GMO를 찬성하는 입장의 의견이 아닌것은 무엇인가요?',N'',N'GMO는 세계적인 식량 문제를 해결해준다.',N'농민의 일손을 덜어준다',N'생태계가 혼란해진다',N'병충해의 피해를 줄일 수 있다',N'3',N'01',N'N',N'S'),
	 (200,N'01',N'03',N'질병을 사전에 알아낼 수 있는 유전자 검사가 논란이 되는 이유는 무엇인가요?',N'',N'유전자 검사는 사람의 건강을 헤칠 위험이 크기 때문에',N'유전적 결함이 있다는 것을 무조건 안 좋은 것으로 인식해 장애인들의 존엄성을 해칠 수 있기 때문에',N'우생학적인 관점에서 좋은 결과를 얻을 수 있기 때문에',N'유전자 조작 검사가 질병을 알아내면 윤리적 관점에서 어긋나기 때문에',N'2',N'04',N'N',N'S'),
	 (200,N'01',N'04',N'줄기세포를 만드는 과정에서 여성의 인권이 침해될 수 있는 이유는 무엇인가요?',N'',N'난자를 구하는 과정에서 여성의 몸과 건강을 해칠 우려가 있고 여성의 난자가 상품화 될 수 있기 때문에',N'줄기세포 연구는 여자들만 할 수 있기 때문에',N'배아를 만드는 과정에서 정자가 꼭 필요하기 때문에',N'전 세계 어디에서나 여성의 인권이 침해될 가능성이 늘 존재하기 때문에',N'1',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (200,N'01',N'05',N'다음 괄호 안에 어울리는 말로 적절한 것은 무엇인가요?',N'동물의 권리와 생명의 소중함에 대한 인식이 높아지면서 동물 실험을 반대하는 (        )도 부쩍 커지고 있어',N'손짓',N'목소리',N'과학',N'위험',N'2',N'02',N'Y',N'S'),
	 (200,N'01',N'06',N'다음 괄호 안에 어울리는 말로 적절한 것은 무엇인가요?',N'인기척도 없이 (       )들어온 선생님이 토론 시작을 알렸다.',N'우당탕',N'스리슬쩍',N'쏜살같이',N'뉘엿뉘엿',N'2',N'02',N'Y',N'S'),
	 (200,N'01',N'07',N'그리스 신화에 나오는 짐승으로, 한 개체 내에 서로 다른 유전적 성질을 가지는 동종의 조직이 함께 존재하는 현상을 뜻하기도 한 이것의 이름은 무엇인가요?',N'',N'고블린',N'타이탄',N'키메라',N'제우스',N'3',N'07',N'N',N'S'),
	 (200,N'01',N'08',N'생명과 과학의 연관에 대하여 윤리적, 도덕적으로 분석하려는 학문을 무엇이라고 하나요?',N'',N'생명 윤리',N'과학 윤리',N'생명 과학',N'윤리 도덕',N'1',N'07',N'N',N'S'),
	 (200,N'01',N'09',N'인공장기를 사용하는 것이 심각한 문제를 일으킬 수 있는 이유는 무엇인가요?',N'',N'인공 장기는 쉽게 녹스는 경우가 많기 때문에',N'인공 장기를 누구나 쉽게 만들 수 있기 때문에',N'인공 장기를 돈 많은 사람들만 구하게 되어 사람들 간의 차별이 더욱 심해질 수 있기 때문에',N'인공 장기는 다른 생명을 해치지 않는 윤리적인 방법이기 때문에',N'3',N'03',N'N',N'S'),
	 (200,N'01',N'10',N'동물실험의 윤리적 기준인 3R 원칙이 아닌 것은 무엇인가요?',N'',N'대체하기(Replacement)',N'줄이기(Reduction)',N'반응하기(Reaction)',N'개선하기(Refinement)',N'3',N'03',N'N',N'S'),
	 (200,N'01',N'11',N' 본디의 것과 똑같은 것을 만듦. 또는 그렇게 만든 것을 뜻하는 단어는 무엇인가요?',N'',N'복제(複製)',N'위조(僞造)',N'복원(復元)',N'복구(復舊)',N'1',N'06',N'N',N'S'),
	 (200,N'01',N'12',N'수정란이 배낭(胚囊) 속에서 분열 증식하여 홀씨체의 바탕이 되는 것, 또는 난할을 시작한 이후의 개체를 뜻하는 단어는 무엇인가요?',N'',N'태아(胎兒)',N'배아(胚芽)',N'줄기세포',N'모세포(母細胞)',N'2',N'06',N'N',N'S'),
	 (200,N'01',N'13',N'옮겨서 붙이거나 심는 것을 무엇이라고 하나요?',N'',N'이사(移徙)',N'이식(移植)',N'이민(移民)',N'이주(移住)',N'2',N'06',N'N',N'S'),
	 (200,N'01',N'14',N'극심한 고통을 받고 있는 불치의 환자에 대하여, 본인 또는 가족의 요구에 따라 고통이 적은 방법으로 생명을 단축하는 행위를 무엇이라고 하나요?',N'',N'즉사(卽死)',N'뇌사(腦死)',N'안락사(安樂死)',N'고사(枯死)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (200,N'01',N'15',N'이론이나 현상을 관찰하고 측정하는 것을 무엇이라고 하나요?',N'',N'실험(實驗)',N'생체(生體)',N'경험(經驗)',N'관망(觀望)',N'1',N'06',N'N',N'S'),
	 (201,N'01',N'01',N'아모스가 자신이 만든 배에 붙여준 이름은 무엇인가요?',NULL,N'코끼리호  ',N' 고래호 ',N'생쥐호',N'바다호',N'3',N'01',N'',N'S'),
	 (201,N'01',N'02',N'아모스 곁에 나타난 보리스는 어떤 동물인가요?',NULL,N'상어',N'고래',N'코끼리',N'돌고래',N'2',N'01',N'',N'S'),
	 (201,N'01',N'03',N' 일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 보리스의 몸이 드디어 바다 속으로 밀려들어 갔습니다.  
(2) 두 친구는 눈물을 흘리며 작별인사를 나누었습니다.
(3) 아모스는 도움이 필요할 때 꼭 도와주겠다      고 말하며 보리스 등에서 뛰어 내렸습니다.',N'(1)-(3)-(2) ',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (201,N'01',N'04',N'아모스가 바다에서 위험에 빠지게 된 이유는 무엇인가요?',NULL,N'바다 여행이 재미없어서 돌아가고 싶었기 때문에',N'고래를 만나서 겁에 질렸기 때문에',N'집으로 돌아가기 싫어서 방향을 틀었기 때문에',N'풍랑을 만나 배를 잃었기 때문에',N'4',N'03',N'',N'S'),
	 (201,N'01',N'05',N'작은 생쥐 아모스와 덩치 큰 고래 보리스는 어떻게 친구가 될 수 있었을까요?',NULL,N'서로의 좋은 점을 부러워하다가 결국 친구가 되었어요.',N'어려움에 처했을 때 서로의 생명을 구해주고 소중한 친구가 되었어요.',N'젖을 먹고 사는 동물이라는 공통점이 있었기 때문에 친구가 되었어요.',N'함께 놀 시간이 많아서 친구가 되었어요.',N'2',N'04',N'',N'S'),
	 (201,N'01',N'06',N'이 이야기에서 ‘진짜 친구’의 모습으로 알맞은 것은 무엇인가요?',NULL,N'항상 같이 놀아 주는 친구',N'재미있는 이야기만 하는 친구',N'서로 필요할 때 도와주는 친구',N'선물을 많이 주는 친구',N'3',N'04',N'',N'S'),
	 (201,N'01',N'07',N'보리스는 어떤 마음이었을까요?',N'‘아모스가 정말 나를 도울 수 있을까? 저렇게 작은 친구가 어떻게 해 줄 수 있을까?’',N'불안하고 걱정스러운 마음',N'다행스럽고 고마운 마음',N'기쁘고 뿌듯한 마음',N'화가 나고 속상한 마음',N'1',N'05',N'Y',N'S'),
	 (201,N'01',N'08',N'보리스가 다시 바다로 돌아가게 되었을 때 아모스의 마음은 어땠을까요?',NULL,N'무섭고 떨렸어요.',N'화가 났어요.',N'부끄럽고 창피했어요.',N'기쁘지만 아쉬웠어요.',N'4',N'05',N'',N'S'),
	 (201,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'코끼리들은 온 힘을 다해 보리스의 커다란 몸을 밀기 시작했습니다.',N'영차영차',N'느릿느릿',N'훌쩍훌쩍',N'살금살금',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (201,N'01',N'10',N'빈칸에 어울리는 표현을 찾아 보세요.',N'아모스는 생쥐호의 갑판에 누워 (     )거리는 별이 가득 담긴 드넓은 하늘을 바라보았습니다.',N'아장',N'사뿐',N'쿵쾅',N'초롱',N'4',N'02',N'Y',N'S'),
	 (201,N'01',N'11',N'일에 나서서 참견하거나 관심을 두는 일''을 뜻하는 말은 무엇인가요?',NULL,N'아랑곳 ',N'무시',N'대꾸',N'걱정',N'1',N'06',N'',N'S'),
	 (201,N'01',N'12',N'‘항해’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'집에서 쉬는 것',N'배를 타고 바다를 건너가는 것',N'바닷가에서 노는 것',N'물고기를 잡는 것',N'2',N'06',N'',N'S'),
	 (202,N'01',N'01',N'하늘다람쥐에게 ''공중 길'' 역할을 하는 것는 무엇인가요? ',NULL,N'넙적한 바위',N'평평한 들판',N'높은 나무',N'깊은 강물',N'3',N'01',N'',N'S'),
	 (202,N'01',N'02',N'동물들이 가족을 만나지 못하고, 먹이를 찾으러 갈 수 없게 된 이유는 무엇인가요?',NULL,N'도로의 자동차가 무서워 길을 건너지 못하기 때문이에요.',N'힘이 센 동물들의 괴롭힘 때문이에요.',N'살던 곳의 환경이 오염되었기 때문이에요. ',N'가는 길을 잊어버렸기 때문이에요.',N'1',N'01',N'',N'S'),
	 (202,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 짝을 만나러 나선 하늘 다람쥐는 길을 잃고 멈춰섰어요.
(2) 하늘다람쥐 수컷이 도로 가에 세워진 막대기에 올라갔어요.
(3) 사람들은 길을 잃은 물고기들을 위해 ''어도''를 만들었어요. ',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (202,N'01',N'04',N'사람들이 동물들을 위해 새로운 ''길''을 만든 이유는 무엇인가요?',NULL,N'동물들이 길을 좋아해서',N'사람들이 걷기 편하게 하려고',N'동물들이 안전하게 이동하도록 도와주려고',N'동물들에게 새로운 먹이를 주려고',N'3',N'03',N'',N'S'),
	 (202,N'01',N'05',N'생태통로를 만들지 않았다면 동물들은 어떻게 되었을까요?',NULL,N'많은 동물들이 길을 잃고 죽거나 다쳤을 거예요.',N'사랑하는 가족과 만나 행복하게 지냈을 거예요.',N'길을 건너 마음대로 먹이를 구하러 다녔을 거예요.',N'더 많은 먹이를 구할 수 있었을 거예요.',N'1',N'04',N'',N'S'),
	 (202,N'01',N'06',N'우리가 자연을 대할 때 가져야 할 생각으로 알맞은 것은 무엇인가요?',NULL,N'자연은 사람 마음대로 바꿔도 돼요.',N'동물은 사람을 피해 살아야 해요.',N'동물은 혼자 살아도 괜찮아요.',N'사람과 동물이 함께 살 방법을 생각해야 해요.',N'4',N'04',N'',N'S'),
	 (202,N'01',N'07',N'하늘 다람쥐의 마음은 어땠을까요?',N'수컷은 먼 나무 끝에서 발만 동동 굴렀어요. 건너편 숲을 바라보며 ''찍찍'' 울었어요. ',N'후회스러워요.',N'안타까워요.',N'부끄러워요.',N'신나고 즐거워요.',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (202,N'01',N'08',N'생태통로가 생긴 뒤 동물들의 마음은 어땠을까요?',NULL,N'무섭고 떨렸어요.',N'화가 나고 속상했어요.',N'안심되고 기뻤어요.',N'슬프고 억울했어요.',N'3',N'05',N'',N'S'),
	 (202,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'낮 기온이 올라가자 만들어 두었던 눈사람이 녹았어요.',N'사르르',N'주르르',N'부르르',N'포르르',N'1',N'02',N'Y',N'S'),
	 (202,N'01',N'10',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'널찍한 도로 위를 엄청난 소리를 내며 바퀴 괴물이 달려요.',N'어슬렁',N'부아앙',N'푸드득',N'흐느적',N'2',N'02',N'Y',N'S'),
	 (202,N'01',N'11',N'‘어도’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'사람이 다니는 길',N'다람쥐가 숲을 다닐 수 있게 만든 길',N'물고기가 강을 오르내릴 수 있게 만든 길',N'새가 자유롭게 하늘을 날도록 만든 길',N'3',N'06',N'',N'S'),
	 (202,N'01',N'12',N'땅의 생긴 모양을 가리키는 낱말을 찾아보세요.',NULL,N'지형',N'수형',N'원형',N'큰형',N'1',N'06',N'',N'S'),
	 (203,N'01',N'01',N'윌버가 태어나자마자 죽을 뻔한 이유는 무엇인가요?',N'',N'윌버가 다른 새끼 돼지들을 잡아먹으려고 해서',N'윌버가 먹이를 너무 많이 먹어서',N'윌버가 너무 작고 약했기 때문에',N'윌버가 엄마의 다리에 깔려서',N'3',N'01',N'N',N'S'),
	 (203,N'01',N'02',N'주커만 부인이 품평회에 나가기 전 무엇으로 윌버를 목욕시켰나요?',N'',N'약초 달인 물',N'우유',N'비눗물',N'비누거품',N'2',N'01',N'N',N'S'),
	 (203,N'01',N'03',N'윌버가 샬롯을 처음 만났을 때 가졌던 감정은 무엇인가요?',N'',N'벌레를 잡는 모습을 보고 용감하다고 생각했다.',N'벌레를 잡는 모습을 보고 잔인하고 교활하다고 생각했다.',N'벌레를 잡는 모습을 보고 가엾다고 생각했다.',N'벌레를 잡는 모습을 보고 몹시 굶주렸다고 생각했다.',N'2',N'04',N'N',N'S'),
	 (203,N'01',N'04',N'윌버가 헛간에서 탈출했다가 다시 돌아왔을 때 느꼈던 심정은 무엇인가요?',N'',N'아직 어려서 혼자서는 바깥 세상에 나갈 수 없다고 생각했다.',N'다음번에 다시 탈출을 시도해야겠다고 생각했다.',N'자신을 도와주지 않은 다른 동물들을 원망했다.',N'탈출에 성공하지 못하고 다시 돌아 온 것이 분하고 참을 수가 없었다.',N'1',N'04',N'N',N'S'),
	 (203,N'01',N'05',N'귀뚜라미들이 노래를 한다''는 것이 의미하는 것은 무엇인가요?',N'',N'여름이 끝나가고 가을이 오고있다.',N'위험한 일이 일어날 것을 암시한다.',N'윌버가 기분이 좋다는 것을 말해준다.',N'무더위가 찾아올 것임을 암시한다.',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (203,N'01',N'06',N'샬롯이 자신의 알주머니를 윌버에게 무엇이라고 소개했나요?',N'',N'장난감',N'필생의 역작',N'새롭고 눈부신 효과',N'생명의 보금자리',N'2',N'02',N'N',N'S'),
	 (203,N'01',N'07',N'전체 줄거리를 살펴 보았을 때, 사람들이 돼지를 키우는 주된 이유는 무엇인가요?',N'',N'품평회에 데리고 나가 상금을 타기 위해',N'살을 찌워 팔거나 햄, 베이컨등을 만들기 위해',N'돼지가 가장 근사한 동물이기 때문에',N'포동 포동한 모습이 귀여워서 애완용으로 적합하기 때문에',N'2',N'07',N'N',N'S'),
	 (203,N'01',N'08',N'윌버가 샬롯을 점점 좋아하게된 이유가 아닌 것은 무엇인가요?',N'',N'벌레 퇴치 운동이 분별 있고 유익해서',N'윌버에게 먹이를 가져다 줘서',N'벌레들을 먹기 전에 그것들을 잠들게 해서',N'윌버의 말을 끝까지 들어줘서',N'3',N'07',N'N',N'S'),
	 (203,N'01',N'09',N'샬롯이 거미줄에 ''근사한 돼지''라고 글을 쓰게 된 진짜 목적은 무엇인가요? ',N'',N'윌버를 살리기 위해서',N'윌버가 얼마나 근사한 돼지인지 사람들에게 알리고 싶어서',N'윌버가 품평회에 나갈 수 있도록 하려고',N'윌버와 사람들을 속이기 위해',N'1',N'03',N'N',N'S'),
	 (203,N'01',N'10',N'애러블 부인이 도리언 박사를 찾아간 이유는 무엇인가요?',N'',N'거미줄 이야기를 들려주고 조언을 구하기 위해',N'펀의 남자 친구 문제에 대해 조언을 구하기 위해',N'펀이 가축들과 너무 많은 시간을 보내는 것에 대해 조언을 구하기 위해',N'평소 도리언 박사의 유명세를 신망했기 때문에',N'3',N'03',N'N',N'S'),
	 (203,N'01',N'11',N'물건이나 작품의 좋고 나쁨을 평하는 모임''을 뜻하는 단어는 무엇인가요?',N'',N'품평회',N'시상식',N'경진대회',N'경주대회',N'1',N'06',N'N',N'S'),
	 (203,N'01',N'12',N'샬롯이 죽기 직전 마지막으로 썼던 단어로, ''스스로를 낮추고 비우는 태도가 있다''는  뜻을 나타내는 말은 무엇인가요?',N'',N'근사한',N'겸허한',N'진중한',N'화려한',N'2',N'06',N'N',N'S'),
	 (203,N'01',N'13',N'재주도 많고 능력도 뛰어나다''는 뜻을 나타내는 단어는 무엇인가요?',N'',N'다재다능',N'우수한',N'대단한',N'사방팔방',N'1',N'06',N'N',N'S'),
	 (203,N'01',N'14',N'자기 잇속에 맞게 행동하는 데 재빠르다''는 뜻으로 탬플턴의 성격이기도 한 이 단어는 무엇인가요?',N'',N'명석하다',N'침착하다',N'약삭빠르다',N'연약하다',N'3',N'06',N'N',N'S'),
	 (203,N'01',N'15',N'힘이 쇠하고 약하다''는 뜻을 나타내는 단어는 무엇인가요?',N'',N'공허하다',N'노쇠하다',N'쇠약하다',N'유연하다',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (204,N'01',N'01',N'덕만 공주는 당나라에서 보낸 그림을 보고 뭐라고 하였나요?',N'',N'꽃이 아름답다고 하면서 감탄했어요.',N'향기가 없는 꽃이라고 말했어요.',N'좋아하는 꽃이 그려져 있다고 했어요.',N'꽃의 색이 이상하다고 했어요.',N'2',N'01',N'',N'S'),
	 (204,N'01',N'02',N'진평왕이 후계자를 정하지 못한 채 세상을 떠난 후 무슨 일이 일어났나요?',N'',N'화백회의를 열어서 덕만 공주가 왕이 될지를 의논했어요.',N'진지왕의 아들이 왕이 되었어요.',N'귀족들이 화백 회의에 참여하지 않았어요.',N'백제와 전쟁이 바로 시작되었어요.',N'1',N'03',N'',N'S'),
	 (204,N'01',N'03',N'화백회의의 특징을 찾아보세요.',N'',N'한사람만 찬성해도 의견이 통과되어요.',N'나라의 큰일들이 결정되어요.',N'성골 이상의 귀족들만 참여해요.',N'왕만 참석할 수 있어요.',N'2',N'01',N'',N'S'),
	 (204,N'01',N'04',N'‘예의없는 태도''를 가리키는 말을 찾으세요.',N'',N'무식하다.',N'무지하다. ',N'무례하다.',N'무관심하다.',N'3',N'06',N'',N'S'),
	 (204,N'01',N'05',N'선덕여왕의 마음은 어땠을까요?',N'"나라를 지키는 데 앞장서야 할 귀족들이 반란을 일으키다니, 아무래도 내가 덕이 부족한 모양입니다."',N'슬프고 안타까운 마음',N'걱정되고 화나는 마음',N'설레고 기쁜 마음',N'자랑스럽고 뿌듯한 마음',N'1',N'05',N'Y',N'S'),
	 (204,N'01',N'06',N'백제군이 쳐들어왔을때 김춘추가 선덕여왕을 찾아온 이유는 무엇인가요?',N'',N'백제의 왕을 찾아가겠어요.',N'고구려에 가서 군사를 얻어오겠어요.',N'당나라에 가서 군사를 얻어오겠어요.',N'왜군을 피해 도망가겠어요.',N'2',N'04',N'',N'S'),
	 (204,N'01',N'07',N'다음 빈칸에 들어갈 낱말이 순서대로 바르게 적혀진 것을 고르세요.',N'김춘추를 중심으로 (A)을 벌이는 한편 김유신을 시켜 (A)을 키웠어요.',N'전쟁, 군대',N'군대, 외교활동',N'외교활동, 군대',N'외교활동, 백성',N'3',N'06',N'Y',N'S'),
	 (204,N'01',N'08',N'다음 문장에 어울리는 표현을 찾아보세요.',N'부끄러워서 얼굴이 붉어졌어요.',N'사과처럼',N'우유처럼',N'은행잎처럼',N'눈처럼',N'1',N'02',N'Y',N'S'),
	 (204,N'01',N'09',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'1) 당나라에 선물을 주며 군대를 보내달라고 했어요.
2) 서쪽 국경 지역에 백제군이 쳐들어 왔어요. 
3) 비담과 염종이 반란을 일으켰어요.',N'2,1,3',N'2,3,1',N'1,3,2',N'3,2,1',N'1',N'03',N'Y',N'S'),
	 (204,N'01',N'10',N'선덕여왕이 남들과 다른 점은 무엇일까요?',N'',N'여자는 왕이 될 수 없다는 생각을 깨고 지혜롭게 나라를 다스렸어요.',N'삼국통일을 이루었어요.',N'백제, 고구려와의 전쟁에서 승리했어요.',N'외국에서 오래 공부했어요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (204,N'01',N'11',N'덕만 공주가 나라의 일을 걱정하며 밤늦게까지 생각할 때 마음은 어떠했을까요?',N'',N'신나고 즐거운 마음',N'장난스러운 마움',N'부끄럽고 수줍은 마음',N'걱정되고 책임감 있는 마음',N'4',N'05',N'',N'S'),
	 (204,N'01',N'12',N'빈칸에 들어갈 가장 알맞은 흉내내는 말을 고르세요.',N'백성들이 선덕여왕의 이야기를 듣고 ( ) 박수를 쳤어요.',N'짝짝',N'반짝반짝',N'와글와글',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (205,N'01',N'01',N'심심해서 병원 안을 돌아다니던 기오는 무엇을 보게 되었나요?',NULL,N'장기려 선생님이 쉬지않고 환자를 보러 다니는 모습',N'장기려 선생님이 퇴원 못하는 환자를 위해 몰래 뒷문을 열어놓는 모습 ',N'장기려 선생님이 가난한 사람에게 자신의 월급을 통째로 주는 모습',N'장기려 선생님이 병원에서 혼자 쉬는 모습',N'1',N'01',N'',N'S'),
	 (205,N'01',N'02',N'사람들이 선생님을 ''바보 의사''라고 부른 까닭은 무엇인가요?',NULL,N'항상 손해를 보고도 아무말 않고 자기탓을 하셨기 때문에 ',N'자신을 생각하기보다 남한테 베풀기만 하는 삶을 사셨기 때문에',N'어릴 적부터 별명이 바보 의사였기 때문에',N'어릴 적부터 공부를 못했기 때문에',N'2',N'01',N'',N'S'),
	 (205,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 쓰러지기 직전까지 환자를 돌보시던 선생님은 크리스마스날 세상을 떠났어요.
(2) 선생님은 무료병원을 열어 거리의 환자들을 정성껏 치료하기 시작했어요.
(3) 건강할 때 돈을 모아 병이 났을때 치료 받을 수 있는 방법을 고민하셨어요.',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (205,N'01',N'04',N'며칠째 선생님이 보이지 않았던 까닭은 무엇인가요?',NULL,N'너무 일을 많이 하셔서 병이 나셨기 때문이에요',N'북쪽에 있는 가족을 만나러 가셨기 때문이에요.',N'의사가 없는 마을로 사람들을 치료하러 가셨기 때문이에요.',N'병원을 그만두셨기 때문이에요',N'3',N'03',N'',N'S'),
	 (205,N'01',N'05',N'이 책을 읽은 후 감상을 <u>잘못</u> 이야기한 것을 찾아보세요.',NULL,N'환자를 사랑으로 대하는 마음을 많은 의사들이 본받았으면 좋겠어.',N'어려운 사람들에게 아낌없이 베푼 자세는 슈바이처와 닮은 것 같아.',N'장기려 선생님 덕분에 오늘날 정보 통신 분야가 크게 발전한 것 같아.  ',N'사람을 살리는 삶은 정말 값진 것 같아.',N'3',N'04',N'',N'S'),
	 (205,N'01',N'06',N'선생님의 삶에서 가장 잘 드러나는 생각으로 알맞은 것은 무엇인가요?',NULL,N'의사는 돈을 많이 벌어야 해요.',N'혼자만 건강하면 돼요.',N'병원은 꼭 큰 도시에만 있어야 해요.',N'어려운 사람을 위해 자신의 것을 내놓을 수 있어요.',N'4',N'04',N'',N'S'),
	 (205,N'01',N'07',N'엄마는 어떤 마음이었을까요?',N'"기오야, 복음병원이라는 데가 있대. 가난한 사람들을 돌보려고 만든 병원인데, 의사 선생님이 우리 기오 무릎을 고쳐주실 거야."',N'한숨 쉬며 걱정하는 마음',N'괴롭고 허탈한 마음',N'희망을 찾아 안도하는 마음',N'화가 나고 속상한 마음',N'3',N'05',N'Y',N'S'),
	 (205,N'01',N'08',N'선생님은 어떤 마음이었을까요?',N'"기오를 보면 우리 아들 생각이 많이나. 내가 환자들을 정성껏 돌보면 북쪽의 우리 가족도 누군가 돌봐 주겠지 하는 생각이 들어."',N'감동적이고 벅찬 마음',N'애잔하고 그리운 마음',N'불안하고 조마조마한 마음',N'무섭고 떨리는 마음',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (205,N'01',N'09',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾아보세요.',NULL,N'선생님이 내 손을 꼭 잡고 중얼중얼하고 있어요.',N'정작 선생님 가운은 소매가 나달나달하대요.',N'선생님은 커다란 손으로 내 머리를 살금살금 쓰다듬었어요.',N'아이가 조심조심 걸어왔어요.',N'3',N'02',N'',N'S'),
	 (205,N'01',N'10',N'‘중얼중얼’이라는 말에서 느껴지는 모습은 무엇인가요?',NULL,N'큰 소리로 외치는 모습',N'작게 혼잣말하는 모습',N'신나게 노래하는 모습',N'화가 나서 소리치는 모습',N'2',N'02',N'',N'S'),
	 (205,N'01',N'11',N' ''무엇을 위해 모든 것을 아낌없이 내놓거나 쓰다''는 뜻을 가진 단어를 찾아 문장을 완성해 보세요.',N'의사가 되어 가난하고 병든 사람들을 위해 평생을  (          ).',N'받치다',N'바치다',N'밝히다',N'바꾸다',N'2',N'06',N'Y',N'S'),
	 (205,N'01',N'12',N'‘검소하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'돈을 마구 쓰는 것',N'슬프게 지내는 것',N'혼자 지내는 것',N'아껴 쓰며 소박하게 사는 것',N'4',N'06',N'',N'S'),
	 (206,N'01',N'01',N'소설 속에 나오는 동백꽃은 강원도에서는 무엇을 의미하나요?',N'',N'호두나무 꽃',N'생강나무 꽃',N'복숭아나무 꽃',N'동백나무 꽃',N'2',N'07',N'N',N'S'),
	 (206,N'01',N'02',N'많은 소작농을 힘들게 했던 마름은 언제부터 없어지기 시작하였나요?',N'',N'조선시대부터',N'해방 이후부터',N'현대에 와서',N'고려시대부터 ',N'2',N'07',N'N',N'S'),
	 (206,N'01',N'03',N'쉽게 남과 다투는 사람을 비유적으로 이르는 말은 무엇인가요?',N'',N'싸움닭',N'황소',N'원숭이',N'모사꾼',N'1',N'02',N'N',N'S'),
	 (206,N'01',N'04',N'점순이는 나에게 무엇을 주었나요?',N'',N'감자',N'고구마',N'옥수수',N'토란',N'1',N'01',N'N',N'S'),
	 (206,N'01',N'05',N'어머니가 나에게 점순이와 가깝게 지내지 말라고 한 이유로 옳지 않은 것은 무엇인가요?',N'',N'점순이와 내가 결혼할 나이가 되었기 때문에',N'점순이는 마름집 딸이니까',N'점순이의 성질이 고약해서',N'점순이와 감정이 틀어지면 괜한 시비가 될 수 있어서',N'3',N'04',N'N',N'S'),
	 (206,N'01',N'06',N'한 등잔에 있는 두 개의 심지를 말하며, 비유적으로는 몹시 화가 나 두 눈에 핏발이 서는 것을 무엇이라고 하나요?',N'',N'쌍심지',N'횃소리',N'서슬',N'이를 갈다',N'1',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (206,N'01',N'07',N'점순이는 왜 ''나''의 닭을 괴롭히나요?',N'',N'나''에게 거절당한 분풀이를 하고 싶어서',N'점순이가 ''나''를 싫어해서',N'그날 점순이가 어머니한테 혼이 나서',N'''나''의 관심을 받고 싶어서',N'1',N'04',N'N',N'S'),
	 (206,N'01',N'08',N'나의 닭이 점순이의 닭을 이기게 하기 위해 먹인 것은 무엇인가요?',N'',N'간장물',N'고추장물',N'된장물',N'소금물',N'2',N'01',N'N',N'S'),
	 (206,N'01',N'09',N'점순이는 왜 닭이 죽은 것을 이르지 않겠다고 했나요?',N'',N'원래 죽을 닭이어서',N'닭 정도야 집안에 널렸기 때문에',N'나''를 좋아하기 때문에',N'자신이 죽인 것이 알려지면 오히려 부모님께 혼이 날까봐',N'3',N'04',N'N',N'S'),
	 (206,N'01',N'10',N'다음 중 책을 잘못 이해한 사람은 누구인가요?',N'유정: 1인칭 주인공 시점이라 점순이의 마음은 안 나오지만 워낙 적극적이어서 마음 속이 훤히 보인듯해
지혜: 내 생각에는 점점 점순이가 ''나''를 싫어할 것 같아. 자신의 닭도 죽이고 ''나''의 성격이 너무 거칠잖아?.
민정: ''나''가 점순이의 마음을 너무 몰라서 답답했지만 마지막에 같이 쓰러지면서 서로의 마음을 확인했을 거야.
수진: 동백꽃의 이미지와 사춘기 소년소녀의 사랑이 겹쳐지면서 아름다운 분위기를 형성해.',N'유정',N'지혜',N'민정',N'수진',N'2',N'03',N'Y',N'S'),
	 (206,N'01',N'11',N'지주를 대신해서 소작농을 관리하는 사람을 무엇이라고 하나요?',N'',N'마름',N'영주(領主)',N'농군(農軍)',N'농노(農奴)',N'1',N'06',N'N',N'S'),
	 (206,N'01',N'12',N'겉으로 드러나지 아니하고 속으로 깊이 든 병을 무엇이라고 하나요?',N'',N'지병(持病)',N'골병',N'상사병(相思病)',N'고질병(痼疾病)',N'2',N'03',N'N',N'S'),
	 (206,N'01',N'13',N'사람이 사람으로서 가지는 품격이나 됨됨이를 무엇이라고 하나요?',N'',N'성격(性格)',N'아집(我執)',N'인품(人品)',N'수준(水準)',N'3',N'06',N'N',N'S'),
	 (206,N'01',N'14',N'물 같은 것이 많이 괴거나 묻어서 번드르르하다를 무엇이라고 하나요?',N'',N'흐드르하다',N'아르릉거리다',N'하비다',N'출렁출렁하다',N'1',N'06',N'N',N'S'),
	 (206,N'01',N'15',N'알싸하다의 느낌과 가장 비슷한 냄새를 찾아보세요.',N'',N'달콤한 사탕 냄새',N'마늘 냄새',N'생선 냄새',N'타는 냄새',N'2',N'06',N'N',N'S'),
	 (207,N'01',N'01',N'사랑방이나 사랑채가 형편이 좀 나은 집에만 있었던 까닭은 무엇인가요?',N'',N'사랑방에 들어갈 가구들이 비싸야 해서',N'따로 방이나 집을 만들어야 하기 때문에',N'사랑채는 본래 아주 크게 지어야 하니까',N'집안의 규모가 그곳에 사는 사람들의 신분을 결정하기 때문에',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (207,N'01',N'02',N'옥희의 아버지가 돌아가신 때로 옳지 않은 것은 무엇인가요?',N'',N'옥희가 세상에 나오기 한 달 전',N'어머니와 결혼한 지 일 년 만에',N'삼촌이 군대 가기 이 주 전에',N'가정을 막 꾸리고 안정되기 전에',N'3',N'01',N'N',N'S'),
	 (207,N'01',N'03',N'사랑손님은 누구와 친구였나요?',N'',N'아버지',N'외삼촌',N'어머니',N'할아버지',N'1',N'01',N'N',N'S'),
	 (207,N'01',N'04',N'다음 예시의 ''타다''의 쓰임과 같은 것은 무엇인가요?',N'어머니, 이 풍금 좀 타 봐!',N'연이 바람을 타고 하늘로 올라간다.',N'거문고를 타는 솜씨가 보통이 아닌데?',N'원숭이는 나무를 잘 탄다.',N'그네를 타고 높이 높이 날고싶어!',N'2',N'02',N'Y',N'S'),
	 (207,N'01',N'05',N'옥희는 자기를 기다려 주지 않은 엄마를 골려 주려 어디에 숨었나요?',N'',N'뒷동산',N'벽장',N'화장실',N'툇마루',N'2',N'03',N'N',N'S'),
	 (207,N'01',N'06',N'옥희 어머니가 달걀을 많이 사는 까닭은 무엇인가요?',N'',N'사랑 아저씨가 달걀을 좋아하기 때문에',N'사랑 아저씨에게 돈 많은 것을 자랑하려고',N'옥희가 달걀을 좋아하기 때문에',N'달걀은 싸고 맛있기 때문에',N'1',N'04',N'N',N'S'),
	 (207,N'01',N'07',N'다음 예시를 보고 옳지 않은 말을 하는 사람을 찾아보세요.',N'그 종이를 든 손은 이제는 바들바들이 아니라 와들와들 떨리어서 그 종이가 부석부석 소리를 내이게 되었습니다.',N'현영: 부들부들보다 와들와들이 더 큰 몸짓이구나.',N'민수: 종이를 든 사람이 점점 안정을 찾아가는 것 같아.',N'재현: 부석부석은 부스럭부스럭으로 바꾸어 쓸 수 있어.',N'수진: 종이를 든 사람이 당황하고 놀란 상태일거야.',N'2',N'02',N'Y',N'S'),
	 (207,N'01',N'08',N'사랑 아저씨는 왜 예배당에 갔을까요?',N'',N'마음에 두고 있는 옥희 어머니가 보고싶어서',N'옥희 어머니도 자기를 좋아해달라고 기도하기 위해서',N'기독교가 궁금해서',N'예배당에서 하는 행사에 참석하라는 안내를 받아서',N'1',N'02',N'N',N'S'),
	 (207,N'01',N'09',N'어머니가 풍금을 치며 울었던 이유는 무엇인가요?',N'',N'풍금소리가 구슬프게 들려서',N'새로운 사랑을 포기하기로 마음 먹어서',N'풍금 소리가 잘 안나와 짜증나서',N'새로운 사랑에게 고백했지만 거절당해서',N'2',N'04',N'N',N'S'),
	 (207,N'01',N'10',N'이야기 순서대로 나열되어 있는 것은 무엇인가요?',N'(1) 옥희가 아저씨에게 아빠였으면 좋겠다고 말했다. 
(2) 친구가 옥희와 아저씨를 보고 옥희가 아빠랑 어디 다녀온다고 이야기 했다.
(3) 아저씨의 얼굴이 홍당무처럼 빨개졌다.',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (207,N'01',N'11',N'남편을 잃고 혼자 사는 여자를 무엇이라고 부르나요?',N'',N'인부(人夫)',N'정부(情婦)',N'사부(師父)',N'과부(寡婦)',N'4',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (207,N'01',N'12',N'다음 괄호 안의 단어의 뜻으로 적절한 것은 무엇인가요?',N'요새 세상에 (내외)합니까?',N'남편과 아내를 아울러 이르는 말',N'안과 밖을 아울러 이르는 말',N'남녀 사이에 서로 얼굴을 마주 대하지 않고 피함',N'위 아래라는 말과 짝을 이루어 쓰는 말',N'3',N'06',N'Y',N'S'),
	 (207,N'01',N'13',N'태어나기 전에 아버지를 여읜 딸을 무엇이라고 하나요?',N'',N'아녀자(兒女子)',N'유복녀(遺腹女)',N'무남독녀(無男獨女)',N'미망인(未亡人)',N'2',N'07',N'N',N'S'),
	 (207,N'01',N'14',N'방값과 음식값을 얼마씩 내고 남의 집에 머물면서 먹고 자고 하는 것을 무엇이라고 하나요?',N'',N'하숙(下宿)',N'자취(自炊)',N'노숙(露宿)',N'투숙(投宿)',N'1',N'06',N'N',N'S'),
	 (207,N'01',N'15',N'잠이 깊게 들지 않고 의식이 있는 듯 만 듯 한 것을 무엇이라고 하나요?',N'',N'혀를 까불다',N'도깨비가 들렸다',N'어렴풋하다',N'아련하다',N'3',N'06',N'N',N'S'),
	 (208,N'01',N'01',N'만도가 징용을 간 이유는 무엇인가요?',N'',N'전쟁을 하던 일본에 노동력이 부족해져서',N'전쟁을 하던 중국에 노동력이 부족해져서',N'우리나라에는 외국에 나가 살고 싶은 사람이 많았기 때문에',N'징용을 가면 안전하게 많은 돈을 벌 수 있어서',N'1',N'04',N'N',N'S'),
	 (208,N'01',N'02',N'만도가 진수를 위해 시장에서 산 것은 무엇인가요?',N'',N'참치',N'갈치',N'고등어',N'오징어',N'3',N'01',N'N',N'S'),
	 (208,N'01',N'03',N'만도가 어깻바람이 나는 이유는 무엇일까요?',N'',N'큰 돈을 얻게 되어서',N'아들 진수가 살아서 돌아온다는 소식을 들어서',N'아내가 맛있는 음식을 차려줘서',N'아들이 큰 상을 받아서',N'2',N'04',N'N',N'S'),
	 (208,N'01',N'04',N'만도가 진수를 보자마자 화를 낸 이유는 무엇일까요?',N'',N'진수가 말을 듣지 않아서',N'진수가 인사를 하지 않아서',N'진수의 한 쪽 다리가 없는 것이 안타까워서',N'진수가 선물을 사 오지 않아서',N'3',N'04',N'N',N'S'),
	 (208,N'01',N'05',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'지팡이를 짚고 찌긋등찌긋등 앞서 가는 아들의 뒷모습을 바라보며 팔뚝이 하나밖에 없는 아버지가 (              ) 따라가는 것이다.',N'느릿느릿',N'쌩쌩',N'쏜살같이',N'스르르',N'1',N'02',N'Y',N'S'),
	 (208,N'01',N'06',N'진수는 무엇에 맞아 다리를 다쳤나요?',N'',N'총알',N'수류탄',N'화살',N'작살',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (208,N'01',N'07',N'만도와 진수가 힘을 합쳐 건넌 것은 무엇인가요?',N'',N'외나무다리',N'돌다리',N'흔들다리',N'높은다리',N'1',N'01',N'N',N'S'),
	 (208,N'01',N'08',N'만도와 진수가 함께 다리를 건너는 것은 무엇을 상징할까요?',N'',N'극복할 수 없는 비극',N'보이지 않는 희망',N'비극을 이겨내는 희망',N'일본에 대한 복수',N'3',N'03',N'N',N'S'),
	 (208,N'01',N'09',N'만도와 진수가 아픔을 겪은 시대가 올바르게 짝 지어진 것을 찾아보세요.',N'',N'만도: 1920년대 일제 강점기, 진수: 한국전쟁',N'만도: 1940년대 일제 강점기, 진수: 한국전쟁',N'만도: 1910년대 일제 강점기, 진수: 베트남 전쟁',N'만도 : 한국전쟁, 진수: 태평양전쟁',N'2',N'07',N'N',N'S'),
	 (208,N'01',N'10',N'다음 중 책을 잘 이해한 사람은 누구인가요?',N'정우: 민족의 수난을 두 부자의 수난으로 보여줘서 역사를 다시 생각할 수 있었어.
혜리: 민주화 운동까지 나오다니 우리나라의 현대사를 압축한 것 같아.
지수: 결국 만도가 일본으로부터 보상을 받아 다행이야.
수진: 우리 민족은 당하기만 하고 침략자에 맞서지 않는 우둔한 민족이야.',N'정우',N'혜리',N'지수',N'수진',N'1',N'03',N'Y',N'S'),
	 (208,N'01',N'11',N'다음 중 ''삼대독자(三代獨子)''의 뜻으로 알맞은 것은 무엇인가요?',N'',N'삼대에 걸쳐 형제가 없는 외아들',N'삼대 째 삼형제라는 뜻',N'삼대 째 세자매라는 뜻',N'삼대 째 책을 많이 읽는다는 뜻',N'1',N'06',N'N',N'S'),
	 (208,N'01',N'12',N'다음이 설명하는 단어로 알맞은 것은 무엇인가요?',N'(        )을 한 개 빼 물고 불을 당겼다. 
 얇은 종이로 가늘고 길게 말아 놓은 담배.',N'대련(大練)',N'궐련(卷煙)',N'수련(修練)',N'일련(一連)',N'2',N'07',N'Y',N'S'),
	 (208,N'01',N'13',N'다음이 설명하는 단어는 무엇인가요?',N'고향에서 농사일에 뼈가 굳어진 몸에도 이만저만한 (         )이 아니었다. 
 몹시 힘들고 고되어 견디기 어려운 일.',N'부역(夫役)',N'전역(轉役)',N'고역(苦役)',N'노역(奴役)',N'3',N'06',N'Y',N'S'),
	 (208,N'01',N'14',N'다음이 설명하는 단어는 무엇일까요?',N'앵앵앵-'' 하고 (           )경보가 나면 일을 하던 손을 놓고 모두 굴 바닥에 납작납작 엎드려 있어야 했다. 
 공군이 비행기를 이용하여 총격이나 폭격으로써 적을 습격하는 일.',N'수습(修習)',N'공습(空襲)',N'공구(供具)',N'비행(飛行)',N'2',N'06',N'Y',N'S'),
	 (208,N'01',N'15',N'다음이 설명하는 말은 무엇인가요?',N'저쪽 (              )로 밀려가는 사람의 물결 속에 두 개의 지팡이를 의지하고 절룩거리면서 걸어 나가는 상이군인이 있었으나 만도는 그 사람에게 주의를 기울이지는 않았다. 
차표나 배표 따위를 손님에게 파는 창구.',N'출찰구(出札口)',N'출입구(出入口)',N'배차표(排次表)',N'비상구(非常口)',N'1',N'02',N'Y',N'S'),
	 (209,N'01',N'01',N'행복을 누리며 잘 살 수 있는 땅을 의미하는 단어로 적절한 것은 무엇인가요?',N'',N'복지(福地)',N'천직 (天職)',N'복직(復職)',N'다행 (多幸)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (209,N'01',N'02',N'용태가 토요일을 싫어하는 이유는 무엇인가요?',N'',N'선생님과 아이들 모두 배를 타고 육지로 나가기 때문에',N'반장아저씨가 배를 타고 육지로 가기 때문에',N'학원에 가야하기 때문에',N'토요일은 학교에서 시험을 치기 때문에',N'1',N'01',N'N',N'S'),
	 (209,N'01',N'03',N'용태가 수입이 괜찮아 보이는 반장아저씨를 보며 안심한 이유는 무엇인가요?',N'',N'수입이 있는 날에는 치킨을 사들고 오시기 때문에',N'수입이 있는 날에는 용태와 놀이동산에 다녀오기 때문에',N'수입이 없는 날에는 하루종일 집에 안들어오시기 때문에',N'수입이 없는 날에는 에는 용태에게 화풀이 하기 때문에',N'4',N'04',N'N',N'S'),
	 (209,N'01',N'04',N'용태가 경비실 문 앞 하얀 전화기를 보고 가슴이 출렁거린 이유는 무엇인가요?',N'',N'아빠와 전화하고 싶어서',N'친구들과 통화하고 싶어서',N'전화를 받으면 수화기 너머로 엄마 목소리가 들려올 것 같아서',N'불길한 느낌을 받았기 때문에',N'3',N'03',N'N',N'S'),
	 (209,N'01',N'05',N'용태가 맨 처음 애심원에서 사이렌을 울렸던 이유는 무엇인가요?',N'',N'엄마를 찾기 위해',N'친구들과 병원놀이를 하고 있어서',N'자신이 길을 잃어서',N'다른 사람들을 놀라게 하기 위해서',N'1',N'03',N'N',N'S'),
	 (209,N'01',N'06',N'길수 아저씨가 용태와 비슷한 처지인 이유는 무엇인가요?',N'',N'안아줄 부모님이 없기 때문에',N'돌아갈 집이 없기 때문에',N'친구가 없기 때문에',N'배가 고프고 돈이 없었기 때문에',N'2',N'04',N'N',N'S'),
	 (209,N'01',N'07',N'용태가 민식이를 싫어한 이유가 아닌 것은 무엇인가요?',N'',N'바닷물이 운동장까지 들어온 날에 무서워서 눈물을 흘렸기 때문에',N'하얀얼굴에 파마머리 한 것이 여자아이 같았기 때문에',N'무거운 물건도 잘 들고 친구들에게 인기가 많았기 때문에',N'용태가 여자아이같다며 민식이가 놀렸기 때문에',N'3',N'01',N'N',N'S'),
	 (209,N'01',N'08',N'다음 괄호안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'사람들이 학교 처마 밑에 (    )모여 앉기 시작한다.    ',N'옹기종기',N'꼴딱꼴딱',N'엉금엉금',N'찰싹찰싹',N'1',N'02',N'Y',N'S'),
	 (209,N'01',N'09',N'용태가 사람들이 모여있는 곳을 표현 것으로 알맞은 것은 무엇인가요?',N'',N'바글바글',N'울긋불긋',N'복실복실',N'우물쭈물',N'2',N'02',N'N',N'S'),
	 (209,N'01',N'10',N'용태아빠가 애심원에 취직한 이유는 무엇인가요?',N'',N'아빠의 배를 삼킨 바다가 싫어서',N'배타고 나가는 것이 너무 힘들어서',N'다른 일에 도전해보고 싶어서',N'애심원의 우울한 분위기가 끌려서',N'1',N'01',N'N',N'S'),
	 (209,N'01',N'11',N'섬에 희귀한 새들이 몰려온 이유는 무엇인가요?',N'',N'섬에 먹을 것이 많았기 때문에',N'섬에 새들이 살기 좋은 장소가 있었기 때문에',N'이제 섬에 사람이 거의 없었기 때문에',N'섬에 먹을 것이 많고 살기 좋은 서식지가 있었기 때문에',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (209,N'01',N'12',N'노동생산물을 합법적인 동시에 강제적으로 취득하는 것을 의미하는 말은 무엇인가요?',N'',N'착취 (搾取)',N'채취 (採取)',N'악취 (惡趣)',N'수집 (蒐集)',N'1',N'06',N'N',N'S'),
	 (209,N'01',N'13',N'소금을 만들 바닷물을 저장하는 곳은 무엇인가요?',N'',N'경주',N'해주',N'개주',N'이주',N'2',N'07',N'N',N'S'),
	 (209,N'01',N'14',N'소금을 만들기 위하여 바닷물을 끌어 들여 논처럼 만든 곳을 일컫는 말은 무엇인가요?',N'',N'공정 (公正)',N'공전 (空轉)',N'염전 (鹽田)',N'전답 (田畓)',N'3',N'04',N'N',N'S'),
	 (209,N'01',N'15',N'시간이나 재물 따위를 헛되이 헤프게 쓰는 것을 의미하는 단어로 적절한 것은 무엇인가요?',N'',N'낭비 (浪費)',N'경비 (經費)',N'겸비 (兼備)',N'준비 (準備)',N'1',N'07',N'N',N'S'),
	 (210,N'01',N'01',N'추운 겨울 날 소녀는 왜 거리를 돌아다녔나요?',NULL,N'성냥을 팔기 위해서',N'엄마를 만나기 위해서',N'친구를 찾기 위해서',N'집을 찾지 못해서',N'1',N'01',N'',N'S'),
	 (210,N'01',N'02',N'소녀가 자꾸자꾸 성냥불을 켰던 까닭은 무엇인가요?',NULL,N'꽁꽁 언 발을 녹이려고',N'배고픈 생각을 잊으려고',N'할머니가 사라지지 않게 하려고',N'사람들의 관심을 끌려고',N'3',N'01',N'',N'S'),
	 (210,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 새해 아침 사람들은 하얀 눈으로 덮여 있는 소녀를 발견 했어요. 
(2) 소녀는 할머니 품에 안겨 하늘 높이 올라갔어요. 
(3) 날은 점점 더 추워지고 소녀의 손과 발은 꽁꽁 얼었어요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (210,N'01',N'04',N'성냥을 켰을 때 소녀 앞에 나타난 것을 순서대로 나열한 것을 찾으세요. ',NULL,N'난로- 음식- 크리스마스 트리',N'크리스마스 트리- 난로 - 음식',N'음식- 크리스마스 트리 -난로',N'난로-크리스마스 트리-음식',N'1',N'03',N'',N'S'),
	 (210,N'01',N'05',N'성냥팔이 소녀처럼 도움이 필요한 사람들을 어떻게 대해야 할까요? ',NULL,N'관심을 가지고 도울 수 있는 방법을 생각해 봐요.',N'아무것도 할 수 없으니 그냥 모른 척 해요.',N'칭찬 받기 위해서 마지못해 도와줘요.',N'스스로 해결하라고 해요.',N'1',N'04',N'',N'S'),
	 (210,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'성냥은 불장난을 해도 괜찮아요.',N'혼자 있으면 더 강해져요.',N'돈이 있으면 행복해요.',N'어려운 사람에게 관심을 가져야 해요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (210,N'01',N'07',N'소녀는 어떤 목소리로 말했을까요?',N' "성냥 사세요. 성냥……." 
추위와 배고픔에 지친 소녀가 외쳤어요.',N'크고 씩씩한 목소리',N'작고 힘없는 목소리',N'잔뜩 기대한 목소리',N'화가 난 목소리',N'2',N'05',N'Y',N'S'),
	 (210,N'01',N'08',N'사람들은 어떤 마음이었을까요?',N'"세상에, 맨발에 외투도 걸치지 않고 얼마나 추웠을까." 
사람들이 눈물을 지으며 슬퍼했어요.',N'긴장되는 마음',N'부끄러운 마음',N'안타까운 마음',N'무서운 마음',N'3',N'05',N'Y',N'S'),
	 (210,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'집 안에는 온 가족이  
(        ) 모여 앉아 있었어요.',N'오순도순',N'오들오들',N'꿀꺽꿀꺽',N'쿵쾅쿵쾅',N'1',N'02',N'Y',N'S'),
	 (210,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'추운 거리에서 소녀는 (      ) 떨며 성냥을 팔았어요.',N'반짝반짝',N'덜컹덜컹',N'오들오들',N'왈칵왈칵',N'3',N'02',N'Y',N'S'),
	 (210,N'01',N'11',N'소원을 들어 달라고 사정하여 간절히 바라다는 뜻을 가진 말은 무엇인가요?',NULL,N'애용하다',N'애원하다',N'애잔하다',N'애쓰다',N'2',N'06',N'',N'S'),
	 (210,N'01',N'12',N'안타깝고 가엾게 느끼는 마음''을 뜻하는 말로 알맞은 것은 무엇인가요?',NULL,N'기쁨',N'분노',N'연민',N'자랑',N'3',N'06',N'',N'S'),
	 (211,N'01',N'01',N'다음 중 우리나라가 가입되어있지 않은 기구는 무엇인가요?',N'',N'유엔(UN)',N'경제협력개발기구(OECD)',N'유럽연합(EU)',N'유네스코(UNESCO)',N'3',N'01',N'N',N'S'),
	 (211,N'01',N'02',N'다음 중 문화유산을 관리하는 기구의 명칭은 무엇인가요?',N'',N'유네스코(UNESCO)',N'세계무역기구(WTO)',N'그린피스(Greenpeace)',N'세계보건기구(WHO)',N'1',N'01',N'N',N'S'),
	 (211,N'01',N'03',N'환율이 계속해서 변하는 이유는 무엇인가요?',N'',N'물가가 경제상황에 따라 계속해서 변하기 때문에',N'환율을 결정하는 나라가 매번 바뀌기 때문에',N'IMF(국제통화기금)에서 매 달 한 번씩 새롭게 조정하기 때문에',N'세계 경제를 혼란에 빠뜨리려는 음모를 가진 세력의 조작때문에',N'1',N'04',N'N',N'S'),
	 (211,N'01',N'04',N'세계무역기구(WTO)가 생겨난 배경으로 적절하지 않은 것은 무엇인가요?',N'',N'경제적인 이익 추구를 위해 무역의 필요성이 증가하였다.',N'가난한 나라 없이 모두가 잘 살자는 취지에서 만들어졌다.',N'GATT협정을 어기는 나라들이 늘어나고, 복잡한 무역은 단순한 협정으로 관리하기 어려워졌다.',N'국제 무역 질서를 공정하고 안전하게 하고자 하는 취지에서 만들어졌다.',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (211,N'01',N'05',N'올림픽의 목적이자 가장 중요한 가치는 무엇인가요?',N'',N'경쟁과 협력',N'승리와 보상',N'우정과 평화',N'승리와 평화',N'3',N'02',N'N',N'S'),
	 (211,N'01',N'06',N'유니세프(UNICEF)의 설립정신은 무엇인가요?',N'',N'평등한 세상',N'불평등한 승리',N'국경없는 의사',N'차별없는 구호',N'4',N'02',N'N',N'S'),
	 (211,N'01',N'07',N'해일을 만들지 마시오''라는 단체가 반대했던 것은 무엇인가요?',N'',N'핵실험',N'자연 훼손',N'전쟁',N'금광채굴',N'1',N'07',N'N',N'S'),
	 (211,N'01',N'08',N'우리나라 최초로 유엔(UN) 사무총장 자리를 역임했던 인물의 이름은 무엇인가요?',N'',N'김용',N'반기문',N'정상훈',N'고은',N'2',N'07',N'N',N'S'),
	 (211,N'01',N'09',N'올림픽기(오륜기)의 다섯가지의 색깔이 가지는 의미는 무엇인가요?',N'',N'가장 선명한 색깔들로 오륜을 구성함으로써 정정당당한 스포츠정신을 상징한다.',N'모든 나라의 국기에 이 다섯가지 색깔들 중 하나는 들어가기 때문이다.',N'올림픽에 직접 참여하지 못하는 나라들도 정신은 함께한다는 뜻을 나타낸다.',N'공동체와 연대의식 보다는 개인의 기록향상이 중요하다는 뜻이다.',N'2',N'03',N'N',N'S'),
	 (211,N'01',N'10',N'중국이 경제협력개발기구(OECD)에 가입하지 못한 이유는 무엇인가요?',N'',N'중국의 인구가 너무 많아서',N'중국의 OECD의 규칙을 어겨서',N'중국이 OECD의 가입조건을 갖추지 못해서',N'중국은 국제적 신망을 잃은 전범국이기 때문에',N'3',N'03',N'N',N'S'),
	 (211,N'01',N'11',N'한 나라가 일정한 기간 동안 다른 나라와 거래한 것을 모두 집계한 계정''을 뜻하는 단어는 무엇인가요?',N'',N'경상수지(經常收支)',N'국제수지(國際收支)',N'환율(換率)',N'무역수지(貿易收支)',N'2',N'06',N'N',N'S'),
	 (211,N'01',N'12',N'''우리나라에 반입하거나 우리나라에서 소비 또는 사용하는 외국물품에 대해서 부과ㆍ징수하는 조세''를 뜻하는 단어는 무엇인가요?',N'',N'관세(關稅)',N'부가세(附加稅)',N'소득세(所得稅)',N'주민세(住民稅)',N'1',N'06',N'N',N'S'),
	 (211,N'01',N'13',N'일반적으로 산업의 근대화와 경제개발이 뒤떨어져 있는 나라를 일컫는 단어는 무엇인가요?',N'',N'선진국(先進國)',N'개발도상국(開發途上國)',N'독립국(獨立國)',N'강대국(強大國)',N'2',N'06',N'N',N'S'),
	 (211,N'01',N'14',N'단체가 새로 조직되어 일을 시작함을 비유적으로 이르는 말은 무엇인가요?',N'',N'출범(出帆)',N'출발(出發)',N'출항(出港)',N'출국(出國)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (211,N'01',N'15',N'행사나 사업 따위를 이끌어 들임''을 뜻하는 단어는 무엇인가요?',N'',N'개최(開催)',N'개막(開幕)',N'유치(誘致)',N'유행(流行)',N'3',N'06',N'N',N'S'),
	 (212,N'01',N'01',N'다음 괄호 안에 들어갈 말로 적절한 것은 무엇인가요?',N'지금의 현대사 문명은 경제 성장과 산업 발전, 소유와 소비, 효율과 경쟁과 속도 따위를 떠받드는 (   )이라고 할 수 있어.',N'물질 중심 문명',N'문화 중심 문명',N'거래 중심 문명',N'산업 중심 문명',N'1',N'04',N'Y',N'S'),
	 (212,N'01',N'02',N'지구온난화의 가장 큰 원인은 무엇인가요?',N'',N'쓰레기를 너무 많이 배출해서',N'숲을 너무 많이 없애서',N'화석 연료로 만든 에너지를 지나치게 많이 써서',N'아산화질소가 많이 발생해서',N'3',N'01',N'N',N'S'),
	 (212,N'01',N'03',N'지금보다 온도가 조금 더 오르면 엄청난 재앙이 전 세계를 덮칠 것이라고 주장한 전문가들이 예측한 온도는 몇도인가요?',N'',N'7도',N'2도',N'9도',N'10도',N'2',N'04',N'N',N'S'),
	 (212,N'01',N'04',N'온실가스 해결을 위해 선진국과 개도국이 실행 해야 하는 것으로 옳은 것은 무엇인가요?',N'',N'선진국은 개도국이 온실가스를 많이 배출해도 가만히 둬야 해.',N'개도국은 선진국을 따라잡기 위해 더 많은 온실가스를 배출해야 해.',N'선진국은 개도국에게 기술과 자금을 지원해 환경에 대한 노력을 도와야 해.',N'선진국과 개도국은 서로 경쟁하기 위해 온실가스 해결에는 관심을 가지지 않아야 해',N'3',N'03',N'N',N'S'),
	 (212,N'01',N'05',N'지구상에서 생물 다양성이 가장 높은 곳은 어디인가요?',N'',N'열대 우림 지역',N'산림 지역',N'고산 지역',N'건조 지역',N'1',N'01',N'N',N'S'),
	 (212,N'01',N'06',N'생명의 다양성이 중요하다고 주장하는 것으로 옳지 않은 것은 무엇인가요?',N'',N'어느 한 종류의 생물이 멸종하면 서로 얽혀 있는 연결 고리의 한 부분이 끊어지게 되고, 결국 전체 생태계가 위험에 빠지게 돼.',N'벌레같이 작은 생명들이 없어지는 것은 괜찮지만 호랑이나 사자같이 크기가 큰 생명들이 없어지면 생태계가 무너질 거야.',N'생명의 다양성은 자연이 얼마나 건강한지를 보여 주는 잣대야.',N'기후 변화가 생겼을 때 생명의 종류가 많으면 생존의 가능성이 커질거야',N'2',N'03',N'N',N'S'),
	 (212,N'01',N'07',N'이산화탄소를 흡수하고 산소를 내뿜는 숲을 사람들은 무엇이라고 부르나요?',N'',N'지구의 폐',N'지구의 심장',N'지구의 허파',N'지구의 간',N'3',N'07',N'N',N'S'),
	 (212,N'01',N'08',N'숲이 주는 이로운 것이 아닌 것은 무엇인가요?',N'',N'숲은 꼭 필요한 생명들만 살리는 일을 해.',N'숲은 습도를 높여 주고 바람과 폭풍을 막아 기후를 조절해 주기도 해.',N'숲은 물을 저장하고 깨끗하게 정화시키는 구실을 해.',N'이산화탄소를 흡수하고 산소를 내뿜어 공기를 깨끗하게 만들고 미세먼지도 줄여주기도 해',N'1',N'04',N'N',N'S'),
	 (212,N'01',N'09',N'바다가 하는 역할로 적절한 것은 무엇인가요?',N'',N'바다는 지구상의 모든 쓰레기들을 없애줘.',N'해류 순환은 지구 기후의 균형을 이루는 핵심적인 역할을 해.',N'우리가 마시는 물은 모두 바다를 통해 얻게 돼.',N'해수 온도변화는 엘리샤, 라파냐 같은 기후 현상을 만들어',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (212,N'01',N'10',N'기후 정의''를 실천하는 길로서 적절한 것은 무엇인가요?',N'',N'지금 온실가스를 최대한 많이 쓰고 나중에는 반성하면 돼.',N'온실가스를 적게 배출한 나라는 많이 배출할 수 있도록 도와줘야 해.',N'이제 온실가스를 많이 배출하는 나라는 그에 걸맞은 책임을 져야 해.',N'온실가스를 적게 배출하는 것 보다는 경쟁해서 더 많은 상품을 만드든 데에 관심을 가져야 해',N'3',N'03',N'N',N'S'),
	 (212,N'01',N'11',N'마음이나 상황 따위를 뒤흔들어서 어지럽고 혼란하게 하는 것을 뜻하는 단어는 무엇인가요?',N'',N'환난(患難)',N'교란(攪亂)',N'괴란(壞爛)',N'누란(累卵)',N'2',N'02',N'N',N'S'),
	 (212,N'01',N'12',N'시간이나 재물 따위를 헛되이 헤프게 쓰는 것을 의미하는 단어로 적절한 것은 무엇인가요?',N'',N'낭비 (浪費)',N'경비 (經費)',N'겸비 (兼備)',N'소비 (消費)',N'1',N'06',N'N',N'S'),
	 (212,N'01',N'13',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'물을 상품화하고 물을 둘러싼 시스템 전반을 (  )하는 경우가 늘어나는 것도 큰 문제야.',N'덩실덩실',N'벌렁벌렁',N'쥐락펴락',N'우물쭈물',N'3',N'02',N'Y',N'S'),
	 (212,N'01',N'14',N'어떤 일이 생길 기미''를 뜻하는 단어는 무엇인가요?',N'',N'재앙(災殃)',N'증거(證據)',N'징조(徵兆)',N'암시(暗示)',N'3',N'06',N'N',N'S'),
	 (212,N'01',N'15',N'어떤 말이나 사물의 뜻을 분명하게 정하여 밝히는 것을 의미하는 단어는 무엇인가요?',N'',N'공의(公義)',N'정의(定義)',N'변의(辨疑)',N'정돈(整頓)',N'2',N'06',N'N',N'S'),
	 (213,N'01',N'01',N'지구에 있는 물 가운데 우리가 마실 수 있는 물은 몇 퍼센트도 되지 않을까요?',N'',N'1%',N'10%',N'50%',N'80%',N'1',N'01',N'',N'S'),
	 (213,N'01',N'02',N'목이 마른 것은 몸안에서 어떤 현상이 일어나기 때문인가요?',N'',N'물을 너무 많이 마셨다.',N'장기가 말랐다.',N'몸 안에 물이 모자라다.',N'땀을 흘려서 피곤하다.',N'3',N'01',N'',N'S'),
	 (213,N'01',N'03',N'오줌이 노란빛을 띠는 이유는 무엇인가요?',N'',N'간에서 만들어진 색소 때문이라서',N'사람이 먹는 음식에는 노란색이 많아서',N'오줌이 배출되기 전에 거치는 장기가 노란색이라서',N'‘우로빌린’이라는 노란색 화학 물질 때문에',N'4',N'07',N'',N'S'),
	 (213,N'01',N'04',N'바닷물은 왜 짤까요?',N'',N'바다에 소금을 만들어내는 맷돌이 있어서',N'주기적으로 소금을 넣어주어서',N'돌 안의 소금이 녹아 물과 함께 바다로 흘러서',N'해저 화산이 소금을 분출해서',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (213,N'01',N'05',N'남극과 북극에서 사는 생물들의 몸이 얼지 않는 이유는 무엇일까요?',N'',N'몸에 열이 많아서',N'몸속의 부동 단백질이 핏속에 얼음 알갱이가 생기는 것을 막아줘서',N'얼지 않을 정도로 빨리 움직여서',N'지방이 많아 체온을 보호하기 때문에',N'2',N'04',N'',N'S'),
	 (213,N'01',N'06',N'오늘날 세계 인구 가운데 얼마의 사람들이 깨끗한 물을 마시지 못하고 있을까요?',N'',N'2분의 1',N'5분의 1',N'8분의 1',N'10분의 1',N'3',N'07',N'',N'S'),
	 (213,N'01',N'07',N'다음 빈칸에 들어갈 수 없는 말은 무엇일까요?',N'도시에서는 물을 (             ) 사용해요. 꽃과 나무, 잔디를 가꾸는 도시공원이나 소방서에서 많은 물이 필요하지요.',N'약간',N'어마어마하게',N'엄청나게',N'많이',N'1',N'02',N'Y',N'S'),
	 (213,N'01',N'08',N'눈을 돋보기로 보면 어떤 모양인가요?',N'',N'오각형',N'삼각형',N'팔각형',N'육각형',N'4',N'02',N'',N'S'),
	 (213,N'01',N'09',N'다음 대화를 읽고 거짓을 말하는 사람을 찾아보세요.',N'지호: 얘들아 그거 봤니? 화력발전소에도 물이 필요하대.

유나: 바닷물은 여행하면서 지구 곳곳에 열도 전달해

채윤: 그리고 세상에서 제일 넓은 바다는 인도양이라는 거 잊지마!

민석: 물은 액체였다가 기체나 고체로도 바뀌면서 계속 여행한대.',N'지호',N'유나',N'채윤',N'민석',N'3',N'03',N'Y',N'S'),
	 (213,N'01',N'10',N'우리는 지구에 있는 물의 약 97.4%를 먹지 못합니다. 그 이유는 무엇일까요?',N'',N'어디에 있는지 모르기 때문에',N'짠 바닷물이거나 소금이 섞인 지하수라서',N'먹지 못할 만큼 오염이 되어서',N'고체 상태로 얼어 있기 때문에',N'2',N'04',N'',N'S'),
	 (213,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'나뭇잎 안에 있는 물은 이산화탄소, 햇빛과 만나 식물에게 줄 에너지를 만들어 내요. 이 과정을 (          )이라고 하지요.',N'광합성',N'성장',N'영양분',N'순환',N'1',N'06',N'Y',N'S'),
	 (213,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'열을 가한 액체가 끓기 시작하는 온도.',N'어는 점',N'끓는 점',N'상하는 점',N'굳는 점',N'2',N'06',N'Y',N'S'),
	 (214,N'01',N'01',N'어린시절 플로렌스가 좋아한 것은 무엇이었나요?',NULL,N'그림 그리기와 뜨개질',N'책읽기와 아빠와 산책하기',N'파티와 뜨개질',N'책읽기와 파티',N'2',N'01',N'',N'S'),
	 (214,N'01',N'02',N'플로렌스가 간호사가 되겠다고 하자 가족들의 반응은 어땠나요?',NULL,N'꿈을 응원해주었어요.',N'천박한 직업이라며 무시했어요.',N'집을 떠나 독일로 갈 수 있도록 도와주었어요.',N'아무 말도 하지 않았어요.',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (214,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요. ',N'(1) 서른여덟 명의 간호 원정대와 스쿠타리 병원에 갔어요.
(2) 콜레라가 돌았을때 빈민지역으로 달려갔어요.
(3) 고향으로 돌아와 병과 굶주림에 고통받는 사람들을 위해 일했어요.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (214,N'01',N'04',N'플로렌스가 ‘등불을 든 천사’라고 불리게 된 이유는 무엇인가요?',NULL,N'등불을 좋아했기 때문이에요.',N'천사처럼 예뻤기 때문이에요.',N'항상 웃는 표정이었기 때문이에요.',N'밤에도 쉬지 않고 병사들을 돌봤기 때문이에요.',N'4',N'03',N'',N'S'),
	 (214,N'01',N'05',N'나이팅게일에게서 본받을 점은 무엇인가요?',NULL,N'귀족으로 태어나 천한 직업을 선택했어요.',N'평생 남을 위해 봉사하는 삶을 살았어요.',N'영국에서 영웅이 되었어요. ',N'돈을 많이 벌었어요.',N'2',N'04',N'',N'S'),
	 (214,N'01',N'06',N'나이팅게일이 간호사의 길을 포기하지 않은 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'가족들이 열심히 응원해 주었기 때문이에요.',N'유명해지고 싶었기 때문이에요.',N'아픈 사람을 돕는 일이 중요하다고 생각했기 때문이에요.',N'간호사로 일하면 돈을 많이 벌 수 있었기 때문이에요.',N'3',N'04',N'',N'S'),
	 (214,N'01',N'07',N'플로렌스와 간호사들의 마음은 어땠을까요?',N'스쿠타리의 병원에 도착했을때, 그들을 반겨준 것은 쓰레기 더미와 오물에서 나는 악취였어요.',N'화가 났어요.',N'다시 돌아가고 싶어요.',N'충격적이고 안타까워요.',N'즐겁고 설레요.',N'3',N'05',N'Y',N'S'),
	 (214,N'01',N'08',N'병사들이 플로렌스를 보며 편안히 잠들 때의 마음은 어땠을까요?',NULL,N'무섭고 떨렸어요.',N'고맙고 든든했어요.',N'부끄럽고 창피했어요.',N'화가 나고 속상했어요.',N'2',N'05',N'',N'S'),
	 (214,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요',N'플로렌스를 보면 고통도 잊은 채 (         ) 잠이 들곤 했지요.',N'포르르',N'스르르',N'주르르',N'파르르',N'2',N'02',N'Y',N'S'),
	 (214,N'01',N'10',N'빈칸에 어울리는 흉내내는 말을 찾아보세요',N'플로렌스는 밤마다 병실을 (          ) 걸으며 아픈 병사들을 살폈어요.',N'쿵쾅쿵쾅',N'덜컹덜컹',N'팔랑팔랑',N'조심조심',N'4',N'02',N'Y',N'S'),
	 (214,N'01',N'11',N'영웅''을 대신해 쓸 수 있는 말은 무엇인가요?',NULL,N'위인',N'은인',N'연인',N'여인',N'1',N'06',N'',N'S'),
	 (214,N'01',N'12',N'‘봉사하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'돈을 모으는 것',N'명령을 내리는 것',N'남을 위해 힘과 마음을 쓰는 것',N'여행을 떠나는 것',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (215,N'01',N'01',N'왕이 되기 전 세자시절 세종의 이름은 무엇인가요?',NULL,N'양녕대군',N'충녕대군',N'효령대군',N'성녕대군',N'2',N'01',N'',N'S'),
	 (215,N'01',N'02',N'왕이 된 세종이 가장 아낀 곳으로 훌륭한 학자들을 키워낸 학문 연구 기관의 이름은 무엇인가요?',NULL,N'자격루',N'편경',N'집현전',N'성균관',N'3',N'01',N'',N'S'),
	 (215,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 세종은 병이 깊어져 1450년 세상을 떠났어요.
(2)1443년, 백성들을 위해 훈민정음 스물여덟 자를 만들었어요.
(3)1418년, 충녕대군이 조선의 네 번째 왕인 세종이 되었어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (215,N'01',N'04',N'세종이 새로운 글자를 만들려고 한 이유로 알맞은 것은 무엇인가요?',NULL,N'신하들이 글을 더 쉽게 배우게 하려고',N'중국과 다른 나라가 되기 위해',N'백성들이 글을 쉽게 읽고 쓰게 하려고',N'전쟁에서 이기기 위해',N'3',N'03',N'',N'S'),
	 (215,N'01',N'05',N'세종대왕에게 어떤 점을 배울 수 있을까요?',N'*백성들이 잘 살려면 농사가 잘 되어야 한다고 생각했어요.
*백성들도 쉽게 읽고 쓸 수 있는 글자를 만들고 싶었어요, ',N'잘못을 바로잡는 정의로움',N'백성을 아끼고 사랑하는 마음',N'포기하지 않고 노력하는 자세',N'자기 생각만 고집하는 태도',N'2',N'04',N'Y',N'S'),
	 (215,N'01',N'06',N'세종이 훈민정음을 만든 행동에서 알 수 있는 생각은 무엇인가요?',NULL,N'왕의 힘을 더 키우고 싶었어요.',N'신하들의 말을 꼭 따르려고 했어요.',N'다른 나라를 따라 하고 싶었어요.',N'백성의 삶을 먼저 생각했어요.',N'4',N'04',N'',N'S'),
	 (215,N'01',N'07',N'세종은 어떤 목소리로 말했을까요?',N'"임금이 백성을 대하는 데 어찌 구별하여 대할 수 있겠느냐!
내게는 노비도 하늘이 내린 다 같은 백성이다!"',N'신나고 즐거운 목소리',N'강하고 힘센 목소리',N'부끄러워 수줍어하는 목소리',N'장난스러운 목소리',N'2',N'05',N'Y',N'S'),
	 (215,N'01',N'08',N'훈민정음을 반대하는 신하들을 보며 세종은 어떤 마음이었을까요?',NULL,N'너무 기뻐서 웃고 싶었어요.',N'포기하고 싶었어요.',N'걱정되었지만 백성을 생각했어요.',N'아무 생각이 없었어요.',N'3',N'05',N'',N'S'),
	 (215,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'장영실은 손재주가 좋아 무엇이든 (      ) 잘 만들었어요.',N'뚝딱뚝딱',N'끄덕끄덕',N'초롱초롱',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (215,N'01',N'10',N'다음 중 세종의 모습이 가장 잘 떠오르는 말은 무엇인가요?',NULL,N'신하들에게 화를 내는 모습',N'백성을 따뜻하게 바라보는 모습',N'혼자 즐겁게 웃는 모습',N'명령만 내리는 모습',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (215,N'01',N'11',N'사람의 성질이나 됨됨이''라는 뜻을 가진 어휘는 무엇인가요?',NULL,N'성품',N'도리',N'외모',N'생각',N'1',N'06',N'',N'S'),
	 (215,N'01',N'12',N'훈민정음''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'백성을 가르치는 바른 소리',N'양반만 쓰는 글',N'중국에서 만든 글',N'어려운 글자',N'1',N'06',N'',N'S'),
	 (216,N'01',N'01',N'태종이 충녕 대군의 방에서 책을 치우라고 명령한 이유는 무엇일까요?',NULL,N'충녕 대군이 몸이 상할 정도로 책에 몰두해서',N'충녕 대군이 읽는 책이 마음에 들지 않아서',N'다른 대군에게 충녕 대군의 책을 나눠주기 위해서',N'충녕이 자신보다 더 똑똑해질 것이 두려워서',N'1',N'04',N'',N'S'),
	 (216,N'01',N'02',N'태종은 충녕과 충녕의 형제들에게 어떤 사람이었나요?',NULL,N'잔인한 사람',N'냉정한 사람',N'다정한 사람',N'매정한 사람',N'3',N'01',N'',N'S'),
	 (216,N'01',N'03',N'태종은 왜 세자가 충녕의 반만이라도 본받으면 좋겠다고 생각했나요?',NULL,N'세자는 충녕대군만큼 활쏘기를 잘 하지 못해서',N'세자는 사냥에 소질이 없었기 때문에',N'세자가 공부에 마음을 붙이지 못해서',N'충녕은 성격이 조용하고 세자는 시끄러웠기 때문에',N'3',N'04',N'',N'S'),
	 (216,N'01',N'04',N'태종이 충녕을 새로운 세자로 삼고자 한 이유는 무엇인가요?',NULL,N'나라를 잘 다스릴 수 있는 능력을 가진 이에게 왕위를 물려줘야 하기 때문에',N'충녕이 양녕대군보다 건강하기 때문에',N'충녕대군의 성격이 부드럽고 조용해서',N'태종은 충녕을 양녕대군보다 편애했기 때문에',N'1',N'03',N'',N'S'),
	 (216,N'01',N'05',N'세종은 왜 궐 밖으로 나가려고 했나요?',NULL,N'궐 밖에 있는 아름다운 여인을 보기 위해서',N'궐 밖의 백성들이 어떻게 살고 있는지 자신의 눈으로 직접 보기 위해서',N'궐 밖의 신기한 물건들을 구경하기 위해서',N'궐 안의 생활이 따분하고 지루했기 때문에',N'2',N'03',N'',N'S'),
	 (216,N'01',N'06',N'다음이 설명하는 기관은 무엇인가요?',N'조선 시대의 서민 의료 기관. 미아를 보호하는 일도 맡음.',N'규장각',N'제생원',N'성균관',N'한림원',N'2',N'07',N'Y',N'S'),
	 (216,N'01',N'07',N'세종의 신하는 적들이 거제도 앞바다에 들어왔을 때 무엇을 하는 것이 좋겠다고 말했나요?',NULL,N'요격',N'자격',N'요기',N'요리',N'1',N'02',N'',N'S'),
	 (216,N'01',N'08',N'세종이 담비 가죽 외투를 벗어 덮어준 이는 누구인가요?',NULL,N'정약용',N'이방원',N'신숙주',N'정몽주',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (216,N'01',N'09',N'세종이 백성들을 위해 만든, 농사를 잘 지을 수 있는 방법을 적은 농사책은 무엇일까요?',NULL,N'대동여지도',N'농사직설',N'유학',N'삼강행실도',N'2',N'07',N'',N'S'),
	 (216,N'01',N'10',N'다음이 설명하는 단어는 무엇일까요?',N'윗사람이 아랫사람의 사정이나 형편 따위를 깊이 헤아려 살핌이라는 뜻. 

 임금의 뜻이 신하들과 다를 때, 신하들은 (       )하여 주시옵소서. 라고 말하고는 한다.',N'통촉',N'망극',N'예법',N'만세',N'1',N'06',N'Y',N'S'),
	 (216,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'“전하, (      )이 어둡사옵니다. 무슨 걱정이라도 있으시옵니까?” 

 임금의 얼굴을 높여 이르는 말. ',N'피안',N'용어',N'용안',N'낯빛',N'3',N'06',N'Y',N'S'),
	 (216,N'01',N'12',N'다음 중 ‘반포’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'남의 물건이나 범죄인을 감춤',N'세상에 널리 퍼뜨려 모두 알게 함',N'남몰래 숨어서 오고 감',N'다시 되돌림',N'2',N'02',N'',N'S'),
	 (217,N'01',N'01',N'다음 중 셰익스피어 4대 비극이 아닌 것은 무엇인가요?',N'',N'리어왕',N'햄릿',N'로미오와 줄리엣',N'오셀로',N'3',N'01',N'N',N'S'),
	 (217,N'01',N'02',N'"죽느냐 사느냐 그것이 문제로다" 라는 대사가 나오는 작품은 무엇인가요?',N'',N'햄릿',N'맥베스',N'오셀로',N'리어 왕',N'1',N'01',N'N',N'S'),
	 (217,N'01',N'03',N'《햄릿》에서 햄릿이 연극을 하려는 진짜 이유는 무엇인가요?',N'',N'아버지의 죽음을 추모하기 위해서',N'어머니와 삼촌의 마음을 알아보려고',N'자신의 작품을 사람들에게 인정받고 싶어서',N'예술에 대한 열정을 많은 사람들에게 알리려고',N'2',N'04',N'N',N'S'),
	 (217,N'01',N'04',N'《맥베스》에서 맥베스는 왕이 되었지만 마음이 편치 않았던 이유는 무엇인가요?',N'',N'아직 전대 왕이 살아 있어서',N'마녀의 예언대로 벵코의 후손이 왕위를 이어받을까봐',N'자신의 아내가 납치당했기 때문에',N'꿈속의 예언대로 자신이 훌륭한 통치자가 될 것이라고 생각해서',N'2',N'04',N'N',N'S'),
	 (217,N'01',N'05',N'다음은 맥베스의 나오는 대사 중 일부입니다. ''이것''에 들어갈 말로 알맞은 것은 무엇인가요?',N'"사람이란 한낱 ''이것'' 같은 것이어서, 얼마 동안은 무대 위에서 떠들고 활개치지만, 얼마 안 가면 퇴장해서 영영 잊혀져야 할 신세인 거야."',N'화려한 주인공',N'화려한 배우',N'가련한 주인공',N'가련한 배우',N'4',N'02',N'Y',N'S'),
	 (217,N'01',N'06',N'아무리 가르치고 일러주어도 알아듣지 못함을 비유하는 속담은 무엇인가요?',N'',N'눈 가리고 아웅',N'쇠 귀에 경 읽기',N'바늘 도둑이 소 도둑 된다',N'등잔 밑이 어둡다',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (217,N'01',N'07',N'셰익스피어가 희곡만 쓴 이유는 무엇인가요?',N'',N'셰익스피어 자신이 직접 연기하기 위해서',N'그 당시에는 아직 소설이라는 형식이 생겨나지 않았기 때문에',N'희곡은 작품성을 크게 고려하지 않아도 괜찮기 때문에',N'희곡은 문학갈래 중 유일하게 이야기구성의 전개가 가능하기 때문에',N'2',N'07',N'N',N'S'),
	 (217,N'01',N'08',N'다음 중 실제 있었던 일을 바탕으로 만들어진 작품은 무엇인가요?',N'',N'햄릿',N'오셀로',N'맥베스',N'리어 왕',N'3',N'07',N'N',N'S'),
	 (217,N'01',N'09',N'《리어왕》에서, 에드먼드가 형에게 앙심을 품은 이유는 무엇인가요?',N'',N'첩에게서 태어났다는 이유로 형과 차별대우를 받아왔기 때문에',N'형이 자신이 사랑하는 여자와 결혼했기 때문에',N'어머니가 재산을 형에게만 물려주려고 했기 때문에',N'아버지를 아버지라고 부르지 못하고 형을 형이라고 부르지 못해서',N'1',N'03',N'N',N'S'),
	 (217,N'01',N'10',N'《오셀로》에서, 이아고가 캐시오에게 술을 권한 진짜 이유는 무엇인가요?',N'',N'캐시오의 속마음을 알기 위해서',N'캐시오가 술을 마시고 실수하게끔 유도하려고',N'캐시오를 일찍 잠들게 하려고',N'술에 독을 타서 독살하기 위해서',N'2',N'03',N'N',N'S'),
	 (217,N'01',N'11',N'인간의 불행과 고통을 묘사한 연극이나 영화, 또는 매우 비참한 사건''을 뜻하는 단어는 무엇인가요?',N'',N'비극(悲劇)',N'희극(喜劇)',N'희곡(戲曲)',N'비장(備藏)',N'1',N'06',N'N',N'S'),
	 (217,N'01',N'12',N'서로 다른 일이나 사물을 구별하여 가름''을 뜻하는 단어는 무엇인가요?',N'',N'분별(分別)',N'분리(分離)',N'차별(差別)',N'차등(差等)',N'1',N'06',N'N',N'S'),
	 (217,N'01',N'13',N'일정한 지위나 임무를 남에게 맡김''을 뜻하는 단어는 무엇인가요?',N'',N'부과(賦課)',N'임명(任命)',N'명령(命令)',N'임무(任務)',N'2',N'06',N'N',N'S'),
	 (217,N'01',N'14',N'자기가 저지른 일의 과보가 자기 자신에게 돌아감''을 뜻하는 사자성어는 무엇인가요?',N'',N'고진감래(苦盡甘來)',N'자업자득(自業自得)',N'사필귀정(事必歸正)',N'다다익선(多多益善)',N'2',N'06',N'N',N'S'),
	 (217,N'01',N'15',N'일반적으로는 어떤 일에 직접 관련된 사람을 뜻하는 단어는 무엇인가요?',N'',N'용의자(容疑者)',N'배신자(背信者) ',N'당사자(當事者)',N'피의자(被疑者)',N'3',N'06',N'N',N'S'),
	 (218,N'01',N'01',N'게으름뱅이는 바쁜 농사철에 어떻게 지냈나요?',N'  ',N'밭에 나가 열심히 일했어요.',N'방에서 놀기만 했어요. ',N'친구를 만나러 나갔어요.',N'시장에 나갔어요.',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (218,N'01',N'02',N'아내의 잔소리를 들은 게으름뱅이는 무엇을 하기로 마음먹었나요?',NULL,N'열심히 일하기로 했어요.',N'잠을 자기로 했어요.',N'집을 나가기로 했어요.',N'아내에게 사과하기로 했어요.',N'3',N'01',N'',N'S'),
	 (218,N'01',N'03',N'게으름뱅이가 겪은 일을 순서대로 나열한 것을 찾으세요. ',N'(1) 농부에게 팔려가 힘들게 일을 했어요.
(2) 쇠머리 탈을 쓰고 소가 되었어요.
(3) 무를 먹자 사람으로 돌아오게 되었어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3) ',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (218,N'01',N'04',N'게으름뱅이가 다시 사람으로 돌아올 수 있었던 까닭은 무엇인가요?',NULL,N'농부가 도와주었기 때문이에요.',N'아내가 찾아왔기 때문이에요.',N'일을 열심히 했기 때문이에요.',N'무밭에서 무를 먹었기 때문이에요.',N'4',N'03',N'',N'S'),
	 (218,N'01',N'05',N'다시 사람으로 돌아오게 된 게으름뱅이는 무엇을 깨달았을까요?',NULL,N'약속을 꼭 지켜야겠다.',N'욕심을 부리지 않아야겠다.',N'부지런한 사람이 되어야겠다.',N'집을 나가면 안 되겠다.',N'3',N'04',N'',N'S'),
	 (218,N'01',N'06',N'이 이야기에서는 게으름을 계속 부리면 어떤 일이 생길 수 있다는 것을 알려 주나요?',NULL,N'재미있는 일이 더 많아질 수 있어요.',N'다른 사람에게 도움을 받을 수 있어요.',N'아무 일도 일어나지 않아요.',N'힘들고 괴로운 일을 겪을 수 있어요.',N'4',N'04',N'',N'S'),
	 (218,N'01',N'07',N'게으름뱅이는 어떤 마음이었을까요? ',N'쇠머리 탈은 얼굴에서 떨어지지 않았어요.
“어? 탈이 왜 안 벗겨지지?
싫어요! 나는 소가 아니에요!”',N'반가움',N'놀람',N'기쁨',N'슬픔',N'2',N'05',N'Y',N'S'),
	 (218,N'01',N'08',N'다시 사람이 되었을 때 게으름뱅이의 마음은 어땠을까요?',NULL,N'안도하고 다행스러웠어요.',N'화가 나고 속상했어요.',N'무섭고 떨렸어요.',N'슬프고 억울했어요.',N'1',N'05',N'',N'S'),
	 (218,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'깜짝 놀란 농부가 (      ) 뛰며 말렸어요.',N'으쓱',N'사뿐',N'성큼',N'펄쩍',N'4',N'02',N'Y',N'S'),
	 (218,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'“이 녀석 빨리 가지 못해!”
농부는 소의 엉덩이를 (        ) 때렸어요.',N'철썩철썩 ',N'뒹굴뒹굴 ',N'펄쩍펄쩍',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (218,N'01',N'11',N'크고 많음''을 비유적으로 나타내는 어휘는 무엇일까요?',NULL,N'태산',N'평지',N'호탕',N'골짝',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (218,N'01',N'12',N'‘게으름뱅이’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'일을 잘하는 사람',N'친구가 많은 사람',N'해야 할 일을 하지 않고 미루는 사람',N'힘이 세고 다리가 빠른 사람',N'3',N'06',N'',N'S'),
	 (219,N'01',N'01',N'임금님은 신기한 맷돌을 누구를 위해 사용했나요?',NULL,N'욕심많은 부자들',N'힘센 도둑들',N'가난한 백성들',N'자기 자신',N'3',N'01',N'',N'S'),
	 (219,N'01',N'02',N'신기한 맷돌 이야기를 엿들은 도둑은 어떤 결심을 했나요?',NULL,N'가난한 사람들을 도와야지!',N'맷돌을 훔쳐야지!',N'착한 일을 해서 상을 받아야지!',N'임금님께 사실을 알려야지!',N'2',N'01',N'',N'S'),
	 (219,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 소금으로 가득찬 배는 가라 앉기 시작했어요. 
(2) 도둑은 맷돌을 들고 궁궐 담을 넘어 도망 갔어요. 
(3) 맷돌을 멈추게 하는 말이 생각나지 않은 도둑은 당황했어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (219,N'01',N'04',N'도둑의 배가 바다에서 가라앉게 된 이유는 무엇인가요?',NULL,N'바람이 너무 세게 불어서',N'배가 오래되어서',N'파도가 높아서',N'맷돌에서 소금이 계속 나와서',N'4',N'03',N'',N'S'),
	 (219,N'01',N'05',N'등장인물의 성격을 잘못 이야기한 것을 찾으세요.',NULL,N'도둑 - 욕심이 지나치고 고약한 성격이에요.',N'임금님 - 백성을 사랑하는 착한 마음을 가졌어요.',N'백성들 - 임금님을 존경하지 않고 은혜를 모르는 성격이에요.',N'백성들 - 도움을 받았을 때 고마워해요.',N'3',N'04',N'',N'S'),
	 (219,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'욕심을 부리면 좋은 일이 생겨요.',N'남의 물건은 몰래 가져와도 돼요.',N'어려운 일은 도망치면 돼요.',N'욕심을 부리면 큰 화를 당할 수 있어요.',N'4',N'04',N'',N'S'),
	 (219,N'01',N'07',N'도둑은 어떤 마음이었을까요?',N'배가 점점 가라앉기 시작했어요. 
"사람 살려! 나 좀 살려 주세요!"',N'흥분된 마음',N'두려운 마음',N'부끄러운 마음',N'편안한 마음',N'2',N'05',N'Y',N'S'),
	 (219,N'01',N'08',N'맷돌을 훔쳐 달아나던 도둑의 처음 마음은 어땠을까요?',NULL,N'무섭고 겁난 마음',N'욕심이 가득한 마음',N'미안한 마음',N'고마운 마음',N'2',N'05',N'',N'S'),
	 (219,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'임금님이 깊은 잠에 빠지자 (    ) 방 안으로 들어 갔어요.',N'성큼성큼',N'쿵쾅쿵쾅',N'살금살금',N'반짝반짝',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (219,N'01',N'10',N'배에 소금이 계속 쌓이는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'느릿느릿',N'가득가득',N'조용조용',N'설렁설렁',N'2',N'02',N'',N'S'),
	 (219,N'01',N'11',N'성격이나 말이 사납다''는 뜻을 나타낸 보기는 무엇인가요?',NULL,N'고약하다',N'차분하다',N'어리석다',N'부지런하다',N'1',N'06',N'',N'S'),
	 (219,N'01',N'12',N'도망가다''와 뜻이 가장 비슷한 말은 무엇인가요?',NULL,N'기다리다',N'숨다',N'달아나다',N'나누다',N'3',N'06',N'',N'S'),
	 (220,N'01',N'01',N'개울에서 소녀와 소년이 대화하게 된 계기는 무엇인가요?',N'',N'조약돌',N'호두',N'비단 조개',N'외나무다리',N'3',N'01',N'N',N'S'),
	 (220,N'01',N'02',N'소녀를 보지 못하자 허전함에 소년이 가지게 된 버릇은 무엇인가요?',N'',N'갈꽃을 찾아가는 버릇',N'다리를 떠는 버릇',N'하얀 조약돌을 주무르는 버릇',N'물장구를 치는 버릇',N'3',N'01',N'N',N'S'),
	 (220,N'01',N'03',N'계절이 가을인 것을 알 수 있는 단어는 무엇인가요?',N'',N'소나무',N'개나리',N'갈꽃',N'등나무',N'3',N'04',N'N',N'S'),
	 (220,N'01',N'04',N'소녀가 비탈길에서 미끄려져 난 생채기에 발라 준 것은 무엇인가요?',N'',N'송진',N'약',N'풀',N'약초',N'1',N'01',N'N',N'S'),
	 (220,N'01',N'05',N'예시문 이후의 결과로 알맞은 것은 무엇인가요?',N'소녀와 소년이 같이 산에서 비를 맞았다.',N'소년이 감기에 걸렸다.',N'소녀가 며칠 앓았다.',N'소년과 소녀가 선물을 주고 받았다.',N'소년이 부모님에게 혼이 났다.',N'2',N'03',N'Y',N'S'),
	 (220,N'01',N'06',N'소녀가 죽거든 자신이 입은 옷을 그대로 입혀 묻어달라고 한 까닭은 무엇인가요?',N'',N'자신이 제일 좋아하는 옷이기 때문',N'소년 등에서 물든 것이 지지 않은 옷이기 때문',N'소년의 채취가 남아있기 때문',N'소년이 예쁘다고 칭찬한 옷이기 때문에',N'2',N'04',N'N',N'S'),
	 (220,N'01',N'07',N'소년이 자신만 가능하다고 생각하는 행동은 무엇인가요?',N'',N'송진을 생채기에 바르는 것',N'대추를 따는 것',N'송아지에 올라타는 것',N'조약돌을 만지작거리는 것',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (220,N'01',N'08',N'개울에서 소년의 가슴 한 구석이 허전했던 까닭은 무엇인가요?',N'',N'소녀를 데리고 오지 못해서',N'소녀에게 마음이 쓰여서',N'소녀가 보이지 않아서',N'부모님에게 혼이 나서',N'3',N'04',N'N',N'S'),
	 (220,N'01',N'09',N'의태어가 아닌 것은 무엇인가요?',N'',N'팔짝팔짝',N'나풀나풀',N'딸깍딸깍',N'방긋방긋',N'3',N'02',N'N',N'S'),
	 (220,N'01',N'10',N'이 소설에서 시대적 배경을 알 수 있는 단어는 무엇인가요?',N'',N'누렁이',N'윤 초시',N'소나기',N'보라꽃',N'2',N'07',N'N',N'S'),
	 (220,N'01',N'11',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'(     ) 지나가는 사람이 있어 소녀가 길을 비켜 주었다.',N'요행(僥倖): 뜻밖의 행운',N'수행(遂行): 생각하거나 계획한 대로 일을 해냄',N'진행(進行): 앞으로 향하여 나아감',N'짐짓 : 마음으로는 그렇지 않으나 일부러 그렇게',N'1',N'02',N'Y',N'S'),
	 (220,N'01',N'12',N'얄밉도록 맹랑한 데가 있다는 뜻은 무엇인가요?',N'',N'잔망스럽다',N'안타깝다',N'놀랍다',N'어여쁘다',N'1',N'07',N'N',N'S'),
	 (220,N'01',N'13',N'소년과 소녀의 사랑을 나타낸 사자성어는 무엇인가요?',N'',N'오매불망(寤寐不忘): 자나깨나 잊지 못함',N'일석이조(一石二鳥): 한 가지 일을 해서 두 가지 이익을 얻음',N'칠전팔기(七顚八起): 실패를 거듭하여도 굴하지 않고 다시 일어섬',N'누란지위(累卵之危): 아주 위험한 상황',N'1',N'06',N'N',N'S'),
	 (220,N'01',N'14',N'소년과 소녀가 서로에게 느낀 감정은 무엇인가요?',N'',N'애정(愛情)',N'부정(不正)',N'효심(孝心)',N'살벌(殺伐)',N'1',N'06',N'N',N'S'),
	 (220,N'01',N'15',N'단어와 뜻이 잘 연결되지 않은 것은 무엇인가요?',N'',N'사뭇-매우',N'적이-많이',N'나룻(鬚髥)-수염',N'꽤-제법 괜찮을 정도',N'2',N'06',N'N',N'S'),
	 (221,N'01',N'01',N'호랑이가 밤마다 무밭의 무를 뽑아 먹은 이유는 무엇일까요?',N'',N'할 일도 없고 심심해서',N'무가 맛있어서',N'배가 고파서',N'친구 따라 무를 좋아하게 되어서',N'1',N'04',N'',N'S'),
	 (221,N'01',N'02',N'할머니는 부엌의 물독에 무엇을 풀어 놓았나요?',N'',N'소똥',N'재',N'고춧가루',N'된장',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (221,N'01',N'03',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'온 마당은 (           ) 자라는 새싹들로 가득 차 깨밭이 되었습니다.',N'새록새록',N'파릇파릇',N'쑥쑥',N'따르릉따르릉',N'4',N'02',N'Y',N'S'),
	 (221,N'01',N'04',N'바보가 호랑이를 잡기 위해 강아지의 몸에 바른 것은 무엇일까요?',N'',N'먹물',N'참기름',N'꿀',N'된장',N'2',N'02',N'',N'S'),
	 (221,N'01',N'05',N'호랑이가 자신의 꼬리를 얼음 구멍에 넣은 이유는 무엇인가요?',N'',N'물고기를 잡기 위해서',N'꼬리가 너무 뜨거워서',N'꼬리를 씻으려고',N'소리를 듣기 위해서',N'1',N'03',N'',N'S'),
	 (221,N'01',N'06',N'다음이 설명하는 악기는 무엇인가요?',N'우리나라의 전통 관악기로 놋쇠로 대롱같이 만들었다. 
부는 쪽은 가늘고, 다른 쪽으로 갈수록 굵어지면서 끝이 퍼져 있어 우렁찬 소리를 낸다.',N'편경',N'대금',N'나발',N'퉁소',N'3',N'07',N'Y',N'S'),
	 (221,N'01',N'07',N'나그네는 누구의 도움으로 호랑이로부터 목숨을 구할 수 있었나요?',N'',N'토끼',N'나무',N'소',N'할머니',N'1',N'01',N'',N'S'),
	 (221,N'01',N'08',N'호랑이가 ‘곶감’을 세상에서 가장 무서운 것이라고 생각하는 이유는 무엇일까요?',N'',N'곶감에는 독이 들어 있어서',N'아이가 곶감 때문에 울음을 뚝 그쳐서',N'곶감은 아주 날카로워서 만지면 다치기 때문에',N'곶감을 먹고 탈이 났다는 이야기를 들어서',N'2',N'04',N'',N'S'),
	 (221,N'01',N'09',N'호랑이가 눈을 비비면 비빌수록 더 따가웠던 원인은 무엇인가요?',N'',N'눈에 재가 들어가서',N'눈에 털이 들어가서',N'안경을 놓고 와서',N'바람이 강해서',N'1',N'03',N'',N'S'),
	 (221,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'남의 어깨 위에 두 발로 딛고 올라서거나 두 다리를 벌려 목 뒤로 걸터앉는 일.',N'사다리',N'무동',N'어부바',N'가마타기',N'2',N'06',N'Y',N'S'),
	 (221,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'짚으로 새끼 날을 만들어 네모지게 결어 만든 큰 깔개. 
흔히 곡식을 널어 말리는 데 쓰나, 시골에서는 큰일이 있을 때 마당에 깔아 놓고 손님을 모시기도 했다.',N'상모',N'짚신',N'멍석',N'방석',N'3',N'07',N'Y',N'S'),
	 (221,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'쌀과 같은 곡식이나 물건을 스님에게 주는 것.',N'시주',N'공양',N'염불',N'보시',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (222,N'01',N'01',N' 예로부터 민간에 전하여 오는 쉬운 격언이나 잠언을 무엇이라고 하나요?',N'',N'속담',N'이야기',N'전설',N'신화',N'1',N'01',N'N',N'S'),
	 (222,N'01',N'02',N'속담에 관한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'속담들을 살펴보면 우리 조상들이 얼마나 슬기로운지 알 수 있다.',N'속담에는 각 지방의 풍습과 성격도 잘 나타난다.',N'속담은 지금도 신조어에서 쉽게 찾아볼 수 있다.',N'속담은 오랜 세월에 걸친 경험과 교훈이 담겨있어.',N'3',N'01',N'N',N'S'),
	 (222,N'01',N'03',N'이야기 속에서 속담이 생겨난 배경을 알게 되면 좋은 점은 무엇인가요?',N'',N'일상생활에서 속담을 자연스럽게 써먹을 수 있다.',N'그 때 당시의 정확한 역사적 사건을 알 수 있다.',N'다른 나라 속담들도 자연스럽게 알게 된다.',N'친구들이 물어보면 많이 아는 척 할 수 있어서',N'1',N'04',N'N',N'S'),
	 (222,N'01',N'04',N'홍길동이 어린시절부터 차별 받았던 이유는 무엇인가요?',N'',N'공부를 못하고 말썽을 많이 피워서',N'서자 출신이라 신분이 달라서',N'홍길동의 재능이 너무 뛰어나 사람들이 질투해서',N'홍길동은 부모님 말씀을 잘 듣지 않아서',N'2',N'04',N'N',N'S'),
	 (222,N'01',N'05',N'얕은 꾀를 써서 남을 속이려고 한다는 뜻의 속담은 무엇인가요?',N'',N'독장수 구구',N'귀 막고 방울 도둑질 한다',N'귀신이 곡할 노릇',N'백문이 불여일견',N'2',N'02',N'N',N'S'),
	 (222,N'01',N'06',N'조금이라도 이익을 더 보려다가 기회를 다 놓치고 손해만 보는 사람을 가리키는 속담은 무엇인가요?',N'',N'청기와 장수',N'춘천 노목궤',N'송도 오이 장수',N'천 리 길도 한 걸음부터',N'3',N'02',N'N',N'S'),
	 (222,N'01',N'07',N'조선 세종 임금 때 영의정을 지냈던 인물로, 검소한 생활을 했다고 알려진 이 인물의 이름은 무엇인가요?',N'',N'황희 정승',N'이몽룡',N'사명당',N'황현',N'1',N'07',N'N',N'S'),
	 (222,N'01',N'08',N'홍길동이 만든 무리로, 부자나 못된 관리들의 재산을 빼앗아 가난한 사람들을 도와줬던 이 단체의 이름은 무엇인가요?',N'',N'구인회',N'활빈당',N'해인사',N'빈 산',N'2',N'07',N'N',N'S'),
	 (222,N'01',N'09',N'다음 중 말에 대한 속담으로 알맞은 것은 무엇인가요?',N'',N'자다가 봉창 두드린다',N'발 없는 말이 천리간다',N'소 잃고 외양간 고친다',N'개천에서 용 난다',N'2',N'03',N'N',N'S'),
	 (222,N'01',N'10',N'다음 중 재능에 대한 속담으로 알맞은 것은 무엇인가요?',N'',N'굼벵이도 꾸부리는 재주가 있다',N'짚신을 뒤집어 신는다',N'혀 아래 도끼 들었다',N'호랑이도 제 말 하면 온다',N'1',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (222,N'01',N'11',N'자기의 의견을 바꾸거나 고치지 않고 굳게 버팀''을 뜻하는 단어는 무엇인가요?',N'',N'고뿔',N'고집(固執)',N'마음',N'수고(受苦)',N'2',N'06',N'N',N'S'),
	 (222,N'01',N'12',N'그때그때의 사정과 형편을 보아 일을 처리하는 재주를 무엇이라고 하나요?',N'',N'융통성(融通性)',N'사교성(社交性)',N'방향성(方向性) ',N'경향성(傾向性)',N'1',N'06',N'N',N'S'),
	 (222,N'01',N'13',N'푸짐하게 잘 차린 맛있는 음식을 뜻하는 사자성어는 무엇인가요?',N'',N'초근목피(草根木皮)',N'고진감래(苦盡甘來)',N'진수성찬(珍羞盛饌)',N'어부지리(漁夫之利)',N'3',N'06',N'N',N'S'),
	 (222,N'01',N'14',N' 감정이나 생각하는 마음이 없음을 뜻하는 단어는 무엇인가요?',N'',N'무심(無心)',N'관심(關心)',N'결심(決心)',N'인심(人心)',N'1',N'06',N'N',N'S'),
	 (222,N'01',N'15',N'심부름을 가서 오지 아니하거나 늦게 온 사람을 이르는 사자성어는 무엇인가요?',N'',N'감언이설(甘言利說)',N'새옹지마(塞翁之馬)',N'함흥차사(咸興差使)',N'우공이산(愚公移山)',N'3',N'06',N'N',N'S'),
	 (223,N'01',N'01',N'김만덕을 따르는 아이가 많았던 이유는 무엇인가요?',NULL,N'수줍음이 많은 친구를 잘 챙겨서',N'뒤처지는 아이들을 멀리해서',N'힘센 아이들과 어울려서',N'혼자 노는 것을 좋아해서',N'1',N'01',N'',N'S'),
	 (223,N'01',N'02',N'제주도에 흉년이 들자 어떤 일이 나타났나요?',NULL,N'관가에서 곡식을 보내주었어요.',N'많은 사람들이 굶주렸어요.',N'김만덕이 재산을 잃었어요.',N'흉년이 바로 끝났어요.',N'2',N'01',N'',N'S'),
	 (223,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 임금님에게 상을 받고 금강산을 구경했어요.
(2)제주도를 쥐락펴락할 만한 부자가 되었어요.
(3) 흉년이 들었을때 전 재산을 털어 사람들을 살렸어요.',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (223,N'01',N'04',N'김만덕이 사람들을 도울 수 있었던 까닭으로 알맞은 것은 무엇인가요?',NULL,N'이미 많은 재산을 모아 두었기 때문이에요.',N'도움을 부탁 받았기 때문이에요.',N'다른 사람들이 시켜서 했기 때문이에요.',N'상을 받고 싶었기 때문이에요.',N'3',N'03',N'',N'S'),
	 (223,N'01',N'05',N'통 크게 나누고 베푼 김만덕에게 어떤 말을 해줄 수 있을까요?',NULL,N'어려운 사람들을 구한 모습이 멋져요.',N'제주도의 흉년이 안타까워요.',N'손이 큰 사람이 되고 싶어요.',N'금강산이 정말 멋졌겠어요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (223,N'01',N'06',N'김만덕의 행동을 본받아 우리가 할 수 있는 일로 알맞은 것은 무엇인가요?',NULL,N'가진 것을 혼자만 쓰기',N'어려운 친구를 모른 척하기',N'도움을 받으면 꼭 갚기',N'힘들어하는 사람을 도와주기',N'4',N'04',N'',N'S'),
	 (223,N'01',N'07',N'김만덕은 어떤 마음이었을까요?',N'배를 타고 바다로 나간 아버지가 돌아오지 않았어요. 
엄마마저 몹쓸 병에 저 세상으로 떠났어요.',N'화나요.',N'슬퍼요.',N'기뻐요.',N'신나요.',N'2',N'05',N'Y',N'S'),
	 (223,N'01',N'08',N'사람들을 도운 뒤 김만덕의 마음으로 알맞은 것은 무엇인가요?',NULL,N'화가 난 마음',N'겁이 난 마음',N'뿌듯한 마음',N'심심한 마음',N'3',N'05',N'',N'S'),
	 (223,N'01',N'09',N'다음 빈칸에 어울리는 표현을 찾으세요.',N'김만덕은 환한 웃음을 퍼뜨리는 (     ) 아이였어요.',N'봄햇살 같은',N'겨울바람 같은',N'흐린 안개 같은',N'캄캄한 밤 같은',N'1',N'02',N'Y',N'S'),
	 (223,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾으세요.',N'곡식을 나누어 주는 김만덕의 손놀림을 가장 잘 나타낸 말은 무엇인가요?',N'꾸물꾸물',N'냉큼냉큼',N'주춤주춤',N'나란나란',N'2',N'02',N'Y',N'S'),
	 (223,N'01',N'11',N'다음 중 문장에서의 ''손''을 의미하는 낱말을 찾으세요.',N'김만덕이 확실히 ''손''이 크긴 했어요.',N'생각',N'인심',N'노력',N'체력',N'2',N'06',N'Y',N'S'),
	 (223,N'01',N'12',N'흉년''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'곡식이 잘 자라는 해',N'비가 많이 오는 해',N'곡식이 잘 자라지 않는 해',N'잔치를 많이 하는 해',N'3',N'06',N'',N'S'),
	 (224,N'01',N'01',N'추석이 다가오자 사람들은 모두 어디로 떠날 준비를 했나요?',NULL,N'교회',N'고향',N'학교',N'시장',N'2',N'01',N'',N'S'),
	 (224,N'01',N'02',N'추석날 아침 솔이네 가족이 차례를 지낼 때 준비한 것은 무엇이었나요?',N'',N'김밥과 음료수',N'장구와 북',N'햅쌀과 햇과일',N'축구공과 운동화',N'3',N'01',N'N',N'S'),
	 (224,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 할머니는 햇곡식과 과일을 한보따리 싸 주셨어요.
(2) 솔이네 식구들은 아침 일찍 집을 나섰어요.
(3) 솔이는 아빠 등에서 잠이 든 채로 한밤중이 되어서야 집으로 돌아왔어요.',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (224,N'01',N'04',N'차가 많아서 도로가 움직이지 않았던 까닭으로 알맞은 것은 무엇인가요?',NULL,N'비가 너무 많이 와서요.',N'눈이 많이 내려서요.',N'길에 공사가 있어서요.',N'추석이라 고향에 가는 차가 많아서요.',N'4',N'03',N'',N'S'),
	 (224,N'01',N'05',N'이 책을 읽고 느낀 점을 <u>잘못</u> 말한 것을 찾아 보세요.',NULL,N'명절에는 가족에 대한 사랑과 이웃과의 정을 느낄 수 있어요.',N'추석에는 도로가 복잡하기 때문에 되도록이면 밖에 나가지 않도록 해요.',N'추석 뿐만 아니라 우리 나라의 또다른 명절에 대해 관심이 생겼어요.',N'가족이 모이면 서로 이야기를 나눌 수 있어요.',N'2',N'04',N'',N'S'),
	 (224,N'01',N'06',N'차도 많고 사람도 많아 오래 이동했지만, 솔이네 가족이 끝까지 고향에 간 이유는 무엇인가요?',NULL,N'길이 막히는 것이 재미있어서',N'차 안에서 잠을 자고 싶어서',N'고향에 가면 가족을 만날 수 있기 때문에',N'도로 상황을 시험해 보고 싶어서',N'3',N'04',N'',N'S'),
	 (224,N'01',N'07',N'가족들은 어떤 마음이었을까요?',N'온 가족이 모였습니다.
이야기 꽃이 피고 맛있는 음식 냄새가 집안 가득합니다.',N'정겨움',N'서러움',N'고마움',N'무서움',N'1',N'05',N'Y',N'S'),
	 (224,N'01',N'08',N'차가 많아 도로에서 움직이지 않을 때 솔이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'자랑스러운 마음',N'무서운 마음',N'답답한 마음',N'미안한 마음',N'3',N'05',N'',N'S'),
	 (224,N'01',N'09',N'문장에 어울리지 <u>않는</u> 흉내 내는 말을 찾아 보세요.',N'버스 터미널은 많은 사람들로 꽉 차 있었어요.',N'소곤소곤',N'시끌벅적',N'왁자지껄',N'북적북적',N'1',N'02',N'Y',N'S'),
	 (224,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'농악대의 장단에 맞춰 (       ) 어깨춤을 췄어요.',N'울퉁불퉁',N'덩실덩실',N'꼬불꼬불',N'미끌미끌',N'2',N'02',N'Y',N'S'),
	 (224,N'01',N'11',N'조상의 산소를 찾아가 돌보는 일''을 뜻하는 말은 무엇인가요?',NULL,N'제사',N'성묘',N'세배',N'혼례',N'2',N'06',N'',N'S'),
	 (224,N'01',N'12',N'‘햇과일’에서 ‘햇-’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'아주 오래된',N'아주 작은',N'아주 비싼',N'올해 처음 난',N'4',N'06',N'',N'S'),
	 (225,N'01',N'01',N'상어는 어떤 물고기인가요?',NULL,N'무섭고 사납고 심술꾸러기다.',N'착하고 배려심 많다.',N'겁이 많고 비겁하다.',N'상냥하고 다정하다.',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (225,N'01',N'02',N'꼬마 물고기들 앞으로 하늘에서 무엇이 내려왔나요?',NULL,N'파래 수풀',N'돋보기안경',N'고기잡이 할아버지',N'토끼의 간',N'2',N'01',N'',N'S'),
	 (225,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'꽃씨는 그 무서운 겨울을 바위처럼 (         ) 잘 참고 견뎌 냈습니다.',N'살랑살랑',N'빙글빙글',N'꿋꿋이',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (225,N'01',N'04',N'구만이는 왜 엄마 소에게 화를 냈나요?',NULL,N'엄마 소가 먹이를 먹지 않아서',N'엄지네 엄마 소가 먼저 새끼를 낳아서',N'엄마 소가 구만이를 물어서',N'엄마 소가 구만이를 깔고 앉아서',N'2',N'03',N'',N'S'),
	 (225,N'01',N'05',N'딩동댕 노랫소리는 어디에서 들려오는 걸까요?',NULL,N'깊은 바닷속 불가사리에게서',N'모래톱의 장난감 풍금에서',N'높은 하늘의 갈매기에게서',N'바람에 나뭇잎이 흔들리는 나무 위에서',N'2',N'01',N'',N'S'),
	 (225,N'01',N'06',N'나룻배는 무엇을 믿고 추운 겨울을 견뎌냈을까요?',NULL,N'기다리면 반드시 봄이 온다.',N'누군가 추위에 떠는 자신을 구해줄 것이다.',N'물줄기를 따라 큰 강으로 흘러갈 것이다.',N'언제나 자신은 추운 겨울을 견뎌왔다.',N'1',N'04',N'',N'S'),
	 (225,N'01',N'07',N'아무리 따뜻한 햇볕과 향기로운 바람이 감싸 주어도 민들레는 조금도 기쁜 줄을 몰랐습니다. 그 이유는 무엇일까요?',NULL,N'꽃잎을 다쳐서',N'더 따뜻한 햇볕과 향기로운 바람을 원해서',N'노랑나비가 돌아오는 것만이 민들레의 꿈이어서',N'민들레는 욕심이 많아서',N'3',N'03',N'',N'S'),
	 (225,N'01',N'08',N' 빈칸에 들어갈 수 있는 말은 무엇일까요?',N'한바탕 자지러지게 울려 퍼지는 그 맑고 (           )한 까치의 울음소리에 갑자기 온 세상이 바빠지는 듯합니다.',N'카랑카랑',N'반짝반짝',N'보들보들',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (225,N'01',N'09',N'다음의 상황에서 야옹이의 마음은 어땠을까요?',N'힘도 빠지고 숨도 가빴습니다. 더구나 아래를 내려다보니 까마득한 낭떠러지처럼 눈앞이 아찔했습니다.',N'설렘',N'실망감',N'두려움',N'기쁨',N'3',N'04',N'Y',N'S'),
	 (225,N'01',N'10',N'다음이 설명하는 말은 무엇일까요?',N'한번 삼킨 먹이를 다시 게워 내어 씹음

 구만이가 화가 나서 노려보자, 엄마 소는 문득 (           )을 뚝 그쳤습니다.',N'여물',N'새김질',N'밭갈기',N'눈물',N'2',N'06',N'Y',N'S'),
	 (225,N'01',N'11',N'다음 중 ‘풍금’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'페달을 밟아서 바람을 넣어 소리를 내는 건반 악기',N'속이 빈 대에 구멍을 뚫고 불어서 소리 내는 악기를 통틀어 이르는 말',N'국악에 쓰는 두드려서 소리 내는 악기 중 하나',N'줄을 뜯어서 소리를 내는 국악기중 하나',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (225,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'노랑나비가 사뿐사뿐 날아오르며 하느작하느작 춤을 출 때마다, 민들레는 사뭇 (      ) 했습니다. 

 눈이 부시어 어릿어릿할 정도로 찬란하거나 화려하다는 뜻.',N'명예',N'자랑',N'황홀',N'흐뭇',N'3',N'06',N'Y',N'S'),
	 (226,N'01',N'01',N'전쟁 때 남편을 잃은 아주머니가 쇠를 싫어한 까닭은 무엇인가요?',NULL,N'전쟁에 쓰이는 칼과 창은 모두 쇠로 만들기 때문에',N'집안에 쇠가 너무 많아서 정리가 안되었기 때문에',N'쇠가 너무 무거워서 혼자서 들 수 없기 때문에',N'쇠 소리가 듣기 싫었기 때문에',N'1',N'01',N'',N'S'),
	 (226,N'01',N'02',N'아주머니는 외로울 때 밥풀로 무엇을 만들었나요?',NULL,N'작은 그릇',N'작은 인형',N'작은 바늘',N'작은 도끼',N'2',N'01',N'',N'S'),
	 (226,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 불가사리가 쇠를 모두 먹어 치우자 전쟁이 끝이 났어요.
(2) 사람들은 기뻐하며 불가사리를 우러러 보았어요.
(3) 불가사리는 마침내 전쟁터로 나가게 되었어요.',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (226,N'01',N'04',N'불가사리가 전쟁터로 나가게 된 이유는 무엇인가요?',NULL,N'아주머니가 전쟁이 보고 싶어서 보냈어요.',N'왕이 불가사리를 불러냈어요.',N'사람들에게 자신을 자랑하려고 갔어요.',N'전쟁에 쓰이는 쇠 무기를 모두 없애려고 갔어요.',N'4',N'03',N'',N'S'),
	 (226,N'01',N'05',N'사람들은 기뻐하며 불가사리에게 어떤 말을 전하고 싶었을까요?',N'전쟁이 끝나자 온 나라에 잔치가 벌어졌어.
"불가사리 만세! 불가사리 만세!"',N'넘쳐나는 무기들을 깨끗이 정리하다니 정말 꼼꼼해!',N'전쟁을 끝내고 평화가 찾아오게 해줘서 정말 고마워!',N'강한 힘을 가진 새로운 왕이 된걸 축하해!',N'신기한 모습을 보여 줘서 정말 재미있었어!',N'2',N'04',N'Y',N'S'),
	 (226,N'01',N'06',N'불가사리가 불 속으로 들어가 아주머니를 구한 행동으로 알 수 있는 성격은 무엇인가요?',NULL,N'힘을 자랑하고 싶어 해요.',N'자기 몸만 아껴요.',N'자기를 돌봐 준 사람을 소중히 여겨요.',N'싸움을 좋아해요.',N'3',N'04',N'',N'S'),
	 (226,N'01',N'07',N'아주머니는 어떤 마음이었을까요?',N'아주머니는 눈물을 흘리며 노래를 불렀지.
"가거라 불가사리, 돌아보지 말고 가거라.
죽지 말고 멀리멀리 가거라."',N'기쁘고 감격스러운 마음',N'슬프고 애잔한 마음',N'놀라서 화난 마음',N'자랑스러운 마음',N'2',N'05',N'Y',N'S'),
	 (226,N'01',N'08',N'불가사리를 붙잡으려는 왕의 마음은 어땠을까요?',NULL,N'고마운 마음',N'안쓰럽고 슬픈 마음',N'불안하고 두려운 마음',N'즐겁고 설레는 마음',N'3',N'05',N'',N'S'),
	 (226,N'01',N'09',N'빈칸에 어울리는 표현을 찾아보세요.',N'불가사리는 바늘을 (      ) 받아 먹었지.',N'냉큼',N'들썩',N'성큼',N'씰룩',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (226,N'01',N'10',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾아보세요.',N'',N'불가사리는 쇠붙이를 <u>소곤소곤</u> 먹어치웠어. ',N'불가사리는 녹아 내리는 몸으로 <u>비틀비틀</u> 걸었어.',N'불가사리는 <u>쿵쾅쿵쾅</u> 돌아다니며 쇠를 먹었어.',N'불길이 <u>활활</u> 타올랐어.',N'1',N'02',N'N',N'S'),
	 (226,N'01',N'11',N'도망''이라는 뜻을 가진 단어를 찾아 문장을 완성해 보세요.',N'군사들은 겁에 질려 (        )을 쳤어요.',N'줄행랑',N'오랑캐',N'외딴집',N'시치미',N'1',N'06',N'Y',N'S'),
	 (226,N'01',N'12',N'‘무기’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'밥을 먹을 때 쓰는 도구',N'싸울 때 쓰는 도구',N'옷을 만들 때 쓰는 도구',N'집을 지을 때 쓰는 도구',N'2',N'06',N'',N'S'),
	 (227,N'01',N'01',N'부모님이 헤어지고 여진이가 고모네 집에서 지낸다고 한 이유는 무엇인가요?',N'',N'고모가 좋아서',N'매일 빵을 먹고 싶어서',N'할머니 집에서 지내고 싶지 않아서',N'사촌 오빠와 매일 놀고싶어서',N'3',N'01',N'N',N'S'),
	 (227,N'01',N'02',N'혼자 사는 사람을 일컫는 말이 아닌 것은 무엇인가요?',N'',N'1인가구',N'독거',N'다세대 주택',N'독신',N'3',N'07',N'N',N'S'),
	 (227,N'01',N'03',N'다음 괄호에 들어갈 말로 적절한 것은 무엇인가요?',N'단짝이기는 하지만 그런 일까지 (  ) 말한다는 것이 자존심이 상했다.',N'시야비야(是也非也)',N'시시콜콜',N'시시비비(是是非非)',N'중언부언',N'2',N'06',N'Y',N'S'),
	 (227,N'01',N'04',N'다음 괄호 속의 뜻으로 적합한 것은 무엇인가요?',N'매일 얼굴을 찌푸리고 아빠 일에 (사사건건) 참견하던 엄마',N'온갖 사건',N'몇몇 사건',N'일부 사건',N'사소한 사건',N'1',N'02',N'Y',N'S'),
	 (227,N'01',N'05',N'고모가 여진이를 깨워서 화낸 이유는 무엇인가요?',N'',N'여진이가 집을 어질러 놓아서',N'여진이가 아침밥을 준비하지 않아서',N'여진이의 학교 갈 시간이 얼마 남지 않아서',N'여진이가 아파트 도둑이라 생각해서',N'4',N'01',N'N',N'S'),
	 (227,N'01',N'06',N'의성어로 표현된 것은 무엇인가요?',N'',N'이마에 땀이 송송',N'숨이 턱턱',N'위층에서 쿵쿵',N'꽃잎이 하늘하늘',N'3',N'02',N'N',N'S'),
	 (227,N'01',N'07',N'22층 할아버지가 이상하다고 생각한 이유가 아닌 것은 무엇인가요?',N'',N'카스텔라를 드신다',N'빵을 입에 마구 집어넣는다',N'비닐봉지를 엘리베이터에 태운다',N'복도에서 눈에 띄지 않으려는 행동을 한다',N'1',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (227,N'01',N'08',N'바퀴벌레를 잡기 위해 호진이네를 부르려는데 고모가 망설이는 이유는 무엇일까요?',N'',N'누군가를 만나 아는 척하기 귀찮아서',N'처음 만나는 사람이라서',N'밤중에 죄송해서',N'약해보이기 싫어서',N'1',N'04',N'N',N'S'),
	 (227,N'01',N'09',N'다음 괄호 속에 들어갈 말로 적절한 것은 무엇인가요?',N'"못 알아들었어? 엘리베이터에서 이렇게 봐도 아는 척하면 안되는 동네라고. (  ) 아는 척하고 친한 척하면 잡아가."',N'공연히',N'공공연하게',N'뚜렷하게',N'명석히',N'1',N'06',N'Y',N'S'),
	 (227,N'01',N'10',N'다음 괄호 속 단어의 뜻은 무엇인가요?',N'할아버지는 대답 대신 빵을 뜯어 입에 마구 넣으며 (잰걸음)으로 걸어갔다.',N'보폭이 짧고 빠른 걸음',N'보폭이 넓고 빠른 걸음',N'보폭이 넓고 느린 걸음',N'보폭이 짧고 느린 걸음',N'1',N'06',N'Y',N'S'),
	 (227,N'01',N'11',N'혼자 잘 사는 방법이 아닌 것은 무엇인가요?',N'',N'뻔뻔해야 한다',N'불편한 것은 말한다',N'지저분해도 참는다',N'완벽하려 애쓰지 않는다',N'2',N'03',N'N',N'S'),
	 (227,N'01',N'12',N'고모는 여진이가 혼자 살 수 없는 이유를 무엇이라고 했나요?',N'',N'집에만 있지 못한다',N'혼자 살기엔 너무 어리다',N'남의 일에 간섭한다',N'스스로에게 관대하다',N'3',N'01',N'N',N'S'),
	 (227,N'01',N'13',N'다음 괄호 속 단어의 의미는 몹시 싫어하거나 꺼리다는 것이다. 괄호 속에 들어갈 말로 적절한 것은 무엇인가요?',N'나는 글 쓰는 거 딱 (  )이다.',N'질색(窒塞)',N'질척',N'사색(思索)',N'영색(令色)',N'1',N'07',N'Y',N'S'),
	 (227,N'01',N'14',N'할아버지가 늦게 구조된 이유는 무엇인가요?',N'',N'할아버지가 아파트 도둑이라서',N'아무도 할아버지에게 관심을 가지지 않아서',N'할아버지가 문을 안열어줘서',N'모두들 할아버지를 미워해서',N'2',N'01',N'N',N'S'),
	 (227,N'01',N'15',N'이 책이 주는 교훈으로 적절한 것은 무엇인가요?',N'',N'혼자서 해결하는 힘을 키워야 한다',N'더불어 함께 사는 소중함을 알아야 한다',N'서로의 생활에 간섭하는 것을 실천해야 한다',N'더불어 함께 사는 삶보다 혼자 사는 삶이 행복하다',N'2',N'04',N'N',N'S'),
	 (228,N'01',N'01',N'내의원이 하는 일은 무엇인가요?',N'',N'조선 왕실의 의약을 맡은 관청',N'사법 기관',N'왕의 측근에서 호위를 맡은 군대',N'감찰 기관',N'1',N'07',N'N',N'S'),
	 (228,N'01',N'02',N'정약용의 별명은 무엇인가요?',N'',N'세미',N'삼미',N'산미',N'개미',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (228,N'01',N'03',N'다음 예시의 "발명"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'정약용이 거중기를 발명했다.',N'고정',N'고안',N'감시',N'고찰',N'2',N'02',N'Y',N'S'),
	 (228,N'01',N'04',N'천주교를 박해한 이유는 무엇인가요?',N'',N'백성들이 힘들어해서',N'천주교가 위험하기 때문에',N'기존의 질서에 위협이 되어서',N'임금을 위협하는 세력이 주장하는 것이기 때문에',N'3',N'04',N'N',N'S'),
	 (228,N'01',N'05',N'조선시대에 존재하는 4가지 신분을 차례대로 나열한 것은 무엇인가요?',N'',N'중인-상인-천민-양반',N'귀족-중류층-양인-천민',N'성골-진골-6두품-평민',N'양반-중인-상민-천민',N'4',N'07',N'N',N'S'),
	 (228,N'01',N'06',N'정조가 정약용을 임명한 이유는 무엇인가요?',N'',N'신분제를 강화하기위해',N'천주교를 믿기 때문에',N'실용적인 능력이 뛰어나서',N'한문에 조예가 깊어서',N'3',N'04',N'N',N'S'),
	 (228,N'01',N'07',N'정조에게 벌을 받은 경기 감사는 누구인가요?',N'',N'황사영',N'서용보',N'홍국영',N'황현',N'2',N'01',N'N',N'S'),
	 (228,N'01',N'08',N'다음 중 천주교 4대 박해가 아닌 것은 무엇인가요?',N'',N'신유박해',N'병인박해',N'신미박해',N'기해박해',N'3',N'07',N'N',N'S'),
	 (228,N'01',N'09',N'다음의 예시를 순서대로 나열한 것은 무엇인가요?',N'A: 정약용이 곡산 지역의 부사감.
B: 정약용이 천주교를 처음 알게 됨.
C: 정조가 정약용이 형조참의로 부임하기를 원함.',N'A-B-C',N'B-A-C',N'C-B-A',N'C-A-B',N'2',N'03',N'Y',N'S'),
	 (228,N'01',N'10',N'다음 빈칸에 알맞은 단어는 무엇인가요?',N' 정조가 숨진 가장 큰 원인은 (   ) 때문이라고 한다.',N'종기',N'당뇨',N'나이',N'고혈압',N'1',N'01',N'Y',N'S'),
	 (228,N'01',N'11',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'죄를 지은 경기 감사는 멀리 (  )를 갔다.',N'유배(流配)',N'지배(之配)',N'묵형(墨刑)',N'유람(遊覽)',N'1',N'02',N'Y',N'S'),
	 (228,N'01',N'12',N'"중요한 지위에 임명하는 것"을 뜻하는 단어는 무엇인가요?',N'',N'의지(依支)',N'결재(決裁)',N'중용(重用)',N'종기(腫氣)',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (228,N'01',N'13',N'"논리나 이치에 합당함"을 뜻하는 단어는 무엇인가요?',N'',N'합리(合理)',N'의식(意識)',N'예복(禮服)',N'적치(積置)',N'1',N'06',N'N',N'S'),
	 (228,N'01',N'14',N'다음의 빈칸에 어울리는 단어는 무엇인가요?',N'정약용은 과거시험에 (   )하였다.',N'의심(疑心)',N'급제(及第)',N'낙선(落選)',N'출마(出馬)',N'3',N'06',N'Y',N'S'),
	 (228,N'01',N'15',N'"연구하여 새로운 것을 생각해내는 것"을 뜻하는 단어는 무엇인가요?',N'',N'고민(苦悶)',N'고안(考案)',N'고정(固定)',N'고사(固辭)',N'2',N'06',N'N',N'S'),
	 (229,N'01',N'01',N'수일이가 자신이 두 명 있었으면 좋겠다고 생각했던 이유는 무엇인가요?',N'',N'학원에 대신 보내려고',N'같이 놀 친구가 없어서',N'형제가 필요해서',N'.숙제를 함께 하려고',N'1',N'01',N'N',N'S'),
	 (229,N'01',N'02',N'수일이가 진짜 자신을 구별하기 위해 덕실이와 정한 암호는 무엇인가요?',N'',N'학원 땡땡이',N'어른들은 안믿어',N'수일이와 수일이',N'열려라 참깨',N'2',N'01',N'N',N'S'),
	 (229,N'01',N'03',N'수일이가 가짜 수일이에게 고양이를 보여주려 한 까닭은 무엇인가요?',N'',N'가짜 수일이가 겁을 먹고 도망가게끔 하려고',N'가짜 수일이와 친해지고 싶어서',N'덕실이가 가짜 수일이를 구별하게끔 하려고',N'고양이가 얼마나 재미있는 동물인지 알려주려고',N'1',N'04',N'N',N'S'),
	 (229,N'01',N'04',N'수일이가 엄마에게 선뜻 가짜 수일이의 모습을 보여주지 못한 까닭은 무엇인가요?',N'',N'엄마가 자신을 쫒아낼까봐',N'덕진이와 같이 못살게 할 것 같아서',N'임신한 어머니가 크게 놀랄까봐',N'가짜 수일이가 너무 소중해 아끼고 싶어서',N'3',N'04',N'N',N'S'),
	 (229,N'01',N'05',N'다음 문장에서 사용된 표현방법은 무엇인가요?',N'"옆에 축 늘어져 있는 빈 그네처럼 수일이 마음도 축 늘어졌다."',N'직유법',N'과장법',N'의인법',N'은유법',N'1',N'02',N'Y',N'S'),
	 (229,N'01',N'06',N'빈칸에 어울리는 말을 찾아보세요.',N'"방문 손잡이가(     ) 움직였다."',N'사뿐 사뿐',N'찌르름 찌르름',N'덜그럭 덜그럭',N'우물 쭈물',N'3',N'02',N'Y',N'S'),
	 (229,N'01',N'07',N'책 줄거리를 살펴봤을 때, 쥐가 무서워 하는 동물은 무엇인가요?',N'',N'고양이',N'귀뚜라미',N'바퀴벌레',N'강아지',N'1',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (229,N'01',N'08',N'뱃 속에 있는 아이에게 들려주는 음악을 무엇이라고 하나요?',N'',N'대중 음악',N'대중 가요',N'태교 음악',N'전통 음악',N'3',N'07',N'N',N'S'),
	 (229,N'01',N'09',N'방울이가 예전엔 사람들 손에서 길들여졌다는 근거로 알맞은 것은 무엇인가요?',N'',N'방울이는 쥐를 무서워한다.',N'목에 방울이 달려있다.',N'밤에 돌아다니는 것을 싫어한다.',N'방울이는 사람이 주는 음식을 잘 먹는다',N'2',N'03',N'N',N'S'),
	 (229,N'01',N'10',N'결말로 살펴보아 이 이야기가 주는 교훈으로 알맞은 것은 무엇인가요?',N'',N'밤에는 손톱을 깎으면 안된다.',N'게으름을 피우면 안된다.',N'자신의 일은 자신이 해결할 줄 알아야 한다.',N'힘이 든 일이 있으면 피하고 남에게 의존해야한다.',N'3',N'03',N'N',N'S'),
	 (229,N'01',N'11',N'오랫동안 자꾸 반복하여 몸에 익어 버린 행동을 뜻하는 단어는 무엇인가요?',N'',N'버릇',N'특징(特徵)',N'특기(特技)',N'관습(慣習)',N'1',N'06',N'N',N'S'),
	 (229,N'01',N'12',N'어떤 일에 익숙하게끔 만드는 것울 무엇이라고 하나요?',N'',N'혼내다',N'칭찬하다',N'길들이다',N'격려하다',N'3',N'06',N'N',N'S'),
	 (229,N'01',N'13',N'남이 시키는 일을 하여 주는 일을 뜻하는 단어는 무엇인가요?',N'',N'심부름',N'부탁(付託)',N'수고',N'칭찬',N'1',N'06',N'N',N'S'),
	 (229,N'01',N'14',N'거짓을 참인 것처럼 꾸민 것을 무엇이라고 하나요?',N'',N'진짜',N'가짜',N'참',N'진실',N'2',N'06',N'N',N'S'),
	 (229,N'01',N'15',N'사람이나 사물의 생긴 모양을 뜻하는 말은 무엇인가요?',N'',N'자신(自身)',N'경치(景致)',N'모습',N'행동(行動)',N'3',N'06',N'N',N'S'),
	 (230,N'01',N'01',N'바실리스크가 외로움을 달래기 위해 한 일이 아닌 것은 무엇인가요?',N'',N'노래',N'춤',N'시 짓기',N'혼잣말',N'3',N'01',N'N',N'S'),
	 (230,N'01',N'02',N'바실리스크의 작은 행동에도 주변 친구들이 자꾸만 죽는 이유는 무엇인가요?',N'',N'바실리스크의 날카로운 부리 때문에',N'바실리스크의 독 때문에',N'바실리스크의 입냄새 때문에',N'바실리스크의 원한때문에',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (230,N'01',N'03',N'어기면 무서운 일이 생긴다는 달빛초원의 전설이 아닌 것은 무엇인가요?',N'',N'수탉이 낳은 알을 발견한 코끼리는 물을 마시면 안 된다.',N'칠 년 된 수탉은 알을 낳아서는 안 된다.',N'두꺼비는 수탉이 낳은 알을 품어서는 안 된다.',N'수탉이 낳은 알은 깨뜨리거나 숨겨야 한다.',N'1',N'01',N'N',N'S'),
	 (230,N'01',N'04',N'바실리스크가 저주 받은 동물이라고 말하는 이유가 아닌 것은 무엇인가요? ',N'',N'두꺼비가 품은 알에서 나왔기 때문에',N'숨만 닿아도 풀이 말라 죽기 때문에',N'부리가 물에 닿기만 해도 시냇물에 독이 퍼지기 때문에',N'수탉이 제대로 보살펴주지 않았기 때문에',N'4',N'03',N'N',N'S'),
	 (230,N'01',N'05',N'나무늘보 주술사가 바실리스크를 없애려는 동물들한테 한 말로 옳은 것은 무엇인가요?',N'',N'바실리스크를 없애면 달빛초원이 사라질 거야.',N'바실리스크는 절대 죽지 않는 불멸의 동물이야.',N'생명은 귀한 것인데, 독을 없애는 방법을 찾는 건 어떨까?',N'바실리스크를 미리 없애서 혹시 모를 우리 마을의 우환을 제거해야해',N'3',N'04',N'N',N'S'),
	 (230,N'01',N'06',N'바실리스크 꿈에 나와 붉은 헨드라 약초를 먹으라고 한 동물은 누구인가요? ',N'',N'기린',N'수탉',N'치타',N'악어',N'2',N'01',N'N',N'S'),
	 (230,N'01',N'07',N'붉은 헨드라 약초를 먹은 바실리스크에게 나타나는 변화는 무엇인가요?',N'',N'독을 마음대로 조절할 수 있게 된다.',N'독이 다 사라진다.',N'독이 더욱 강력해진다.',N'스스로 몸에 독이 퍼진다.',N'1',N'03',N'N',N'S'),
	 (230,N'01',N'08',N'바실리스크가 자신을 희생해 메뚜기 재앙을 막으려 한 이유는 무엇인가요?',N'',N'마을을 지켜달라는 나무늘보의 부탁을 들어주기 위해',N'동물들 앞에서 자신이 강하다는 것을 증명하려고',N'동물들과 어울려 살고 싶어서',N'자신을 괴롭혔던 메뚜기와의 원한이 깊었기 때문에',N'3',N'01',N'N',N'S'),
	 (230,N'01',N'09',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'먹이를 가져다 주어도 (   )거리던 녀석이 먹보가 되었다.',N'샤방샤방',N'깨작깨작',N'주륵주륵',N'살랑살랑',N'2',N'02',N'Y',N'S'),
	 (230,N'01',N'10',N'쓴 것이 다하면 단 것이 온다라는 뜻으로, 고생(苦生) 끝에 낙이 온다라는 말을 뜻하는 사자성어는 무엇인가요?',N'',N'고진감래(苦盡甘來)',N'흥진비래(興盡悲來)',N'구곡간장(九曲肝腸)',N'천우신조(天佑神助)',N'1',N'07',N'N',N'S'),
	 (230,N'01',N'11',N'원한이 맺힐 정도로 자기에게 해를 끼친 사람이나 집단을 뜻하는 단어로 옳은 것은 무엇인가요?',N'',N'준수(遵守)',N'관수(灌水)',N'원수(怨讐)',N'적수(敵手)',N'3',N'06',N'N',N'S'),
	 (230,N'01',N'12',N'전쟁, 분쟁 또는 일체의 갈등이 없이 평온함. 또는 그런 상태를 뜻하는 단어는 무엇인가요?',N'',N'지혜(智慧)',N'평화(平和)',N'소양(素養)',N'형세(形勢)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (230,N'01',N'13',N'뜻하지 아니하게 생긴 불행한 변고. 또는 천재지변으로 인한 불행한 사고를 뜻하는 단어는 무엇인가요?',N'',N'재앙(災殃)',N'반환(返還)',N'원한(怨恨)',N'불의(不義)',N'1',N'06',N'N',N'S'),
	 (230,N'01',N'14',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'키가 크고 몸이 (  )한 물체였다.',N'호리호리',N'출렁출렁',N'살금살금',N'깡총깡총',N'1',N'02',N'Y',N'S'),
	 (230,N'01',N'15',N'시험과 실패를 거듭하는 가운데 학습이 이루어지는 일을 뜻하는 것은 무엇인가요?',N'',N'전전반측(輾轉反側)',N'형설지공(螢雪之功)',N'시행착오(試行錯誤)',N'주마간산(走馬看山)',N'3',N'07',N'N',N'S'),
	 (231,N'01',N'01',N'괄호 안에 공통적으로 들어갈 알맞은 말은 무엇인가요?',N'(1) 환이와 아빠는 (         ) 기지개를 켰어요.

(2) (         ) 핀 꽃이 예쁘구나

(3) 청소하게 문을 (         ) 열어놔라.',N'활짝',N'종종',N'깜짝',N'조용히',N'1',N'02',N'Y',N'S'),
	 (231,N'01',N'02',N'환이 아빠의 직업은 무엇인가요?',NULL,N'시장',N'건축가',N'도시계획가',N'환경운동가',N'3',N'01',N'',N'S'),
	 (231,N'01',N'03',N'꾸리찌바는 어느나라에 있는 도시인가요?',NULL,N'아르헨티나',N'브라질',N'우루과이',N'칠레',N'2',N'07',N'',N'S'),
	 (231,N'01',N'04',N'꽃의 거리에 있는 폐전차는 무엇으로 이용하고 있나요?',NULL,N'카페',N'탁아소',N'화장실',N'전시장',N'2',N'01',N'',N'S'),
	 (231,N'01',N'05',N'꾸리찌바에서는 오래된 건물을 어떻게 하나요?',NULL,N'아름답고 쓸모 있는 건물로 되살린다.',N'부순다.',N'겉면까지 새로운 건물로 바꾼다.',N'그림을 그려 멋지게 꾸민다.',N'1',N'02',N'',N'S'),
	 (231,N'01',N'06',N'브라질과 아르헨티나의 국경을 이루는 강으로 세계 3대 폭포를 가지고 있는 강은 어디인가요?',NULL,N'나일강',N'아마존강',N'이과수강',N'콩고강',N'3',N'07',N'',N'S'),
	 (231,N'01',N'07',N'쓰레기 트럭 아저씨에게 쓰레기를 주면 전표를 줍니다. 이 전표로 무엇을 할 수 있나요?',NULL,N'세금을 깎을 수 있다.',N'음식물과 교환할 수 있다.',N'놀이공원에 무료로 들어갈 수 있다.',N'대중교통을 이용할 수 있다.',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (231,N'01',N'08',N'쓰레기 트럭이 일석삼조인 이유 중 옳지 않은 것을 찾아보세요.',NULL,N'어려운 사람들에게 일거리를 준다.',N'물건을 비싼 값에 팔아 이득이 많이 남긴다.',N'재활용을 한다.',N'환경을 깨끗하게 만든다.',N'2',N'04',N'',N'S'),
	 (231,N'01',N'09',N'꾸리찌바에서 버스가 빠르게 달릴 수 있는 까닭은 무엇인가요?',NULL,N'버스를 세 가지로 나누어 각각 전용 차선을 두었기 때문에',N'버스가 운행하는 시간에 자가용 운행을 금지하기 때문에',N'버스를 택시처럼 이용할 수 있기 때문에',N'버스를 지하로 다니게 했기 때문에',N'1',N'04',N'',N'S'),
	 (231,N'01',N'10',N'꾸리찌바를 읽고 올바르게 이해하지 못한 사람은 누구인가요?',N'희영: 다 쓴 건전지를 따로 버려야 한다는 것을 처음 알았어.

영호: 꾸리찌바는 정말 완벽한 도시라 많은 국가들이 그대로 따라 했으면 좋겠어

민지: 가난한 시민들의 입장에서 생각하는 시장님이 참 멋졌어.

수현: 사람과 자연을 함께 생각하는 도시를 만들려고 노력하는 게 인상 깊었어.',N'희영',N'영호',N'민지',N'수현',N'2',N'03',N'Y',N'S'),
	 (231,N'01',N'11',N'어린아이들을 모아서 돌보는 기관이나 장소는 무엇인가요?',NULL,N'탁로소',N'탁의소',N'탁아소',N'아기집',N'3',N'06',N'',N'S'),
	 (231,N'01',N'12',N'높은 곳에서 비스듬히 지상을 내려다 보았을 때의 모양을 그린 그림은 무엇인가요?',NULL,N'조감도',N'설계도',N'조립도',N'평면도',N'1',N'06',N'',N'S'),
	 (232,N'01',N'01',N'할아버지가 싣고 온 종이 상자에 들어 있는 것은 무엇인가요?',N'',N'고양이 한 마리',N'햄스터 세 마리',N'토끼 두 마리',N'강아지 한 마리',N'3',N'01',N'N',N'S'),
	 (232,N'01',N'02',N'엄마가 할아버지의 아픈 이유를 표현 것으로 적절한 것은 무엇인가요?',N'',N'할아버지 마음속 기둥이 무너져 내려서',N'할아버지 마음 속에 병이 들어서',N'할아버지의 마음은 얇은 나무 같아서',N'할아버지 마음 속 주춧돌이 닳아서',N'1',N'03',N'N',N'S'),
	 (232,N'01',N'03',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'숲 속에 혼자 있으려니 다리가 (     ) 떨렸어요.',N'거뭇거뭇',N'후들후들',N'말랑말랑',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (232,N'01',N'04',N'산주들이 모인 이유는 무엇인가요?',N'',N'산주들이 관리한 나무가 얼마나 잘 컸는지 서로 자랑하기 위해',N'나무들의 상태를 확인하기 위해',N'숭례문 복원에 나무를 기증하는 문제를 의논하기 위해',N'산을 무너뜨리고 숭례문을 짓는데 협조하기 위해서',N'3',N'04',N'N',N'S'),
	 (232,N'01',N'05',N'대한이가 할아버지에게 도움이 되기 위해 생각한 장래의 꿈은 무엇인가요?',N'',N'나무박사',N'나무꾼',N'의사',N'생명공학자',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (232,N'01',N'06',N'구급차에 실려가는 모습을 보며, 대한이가 떠올린 할아버지의 모습으로 알맞은 것은 무엇인가요?',N'',N'숭례문 복원을 위해 노력하던 할아버지의 모습이 떠올랐다.',N'토끼를 주며 웃던 할아버지의 모습이 떠올랐다.',N'나무를 관리하던 할아버지의 모습이 떠올랐다.',N'너구리를 찾아다니던 할아버지의 모습이 떠올랐다.',N'2',N'03',N'N',N'S'),
	 (232,N'01',N'07',N'할아버지가 돌아가신 이유는 무엇인가요?',N'',N'할아버지의 몸이 약해져서',N'할아버지가 산에서 미끄러져서',N'도벌꾼들이 할아버지를 밀쳐서',N'할아버지가 나이가 들어서',N'3',N'04',N'N',N'S'),
	 (232,N'01',N'08',N'대한이가 다시 지어진 숭례문의 기둥을 보며 느낀 것으로 알맞은 것은 무엇인가요?',N'',N'나무 기둥들이 모두 할아버지 품같이 따뜻하고 푸근하게 느껴졌다.',N'할아버지와 자주 가던 장난감 집이 생각나 슬펐다.',N'할아버지를 잃은 아빠가 안쓰러웠다.',N'할아버지를 죽음으로 몰고 간 사건이 떠올라서 괴로웠다.',N'1',N'04',N'N',N'S'),
	 (232,N'01',N'09',N'국보 할아버지가 된 이유는 무엇인가요?',N'',N'할아버지가 국보를 지키는 일을 하셨기 때문에',N'할아버지가 국보인 숭례문이 되셨기 때문에',N'할아버지가 국보라는 말을 좋아하셨기 때문에',N'할아버지가 국보인 숭례문을 직접 만들었기 때문에',N'2',N'01',N'N',N'S'),
	 (232,N'01',N'10',N'다음 괄호 안에 들어갈 말로 적절한 것은 무엇인가요?',N'할아버지는 나무가 되어서 (    )을 지키겠다고 했어요.',N'다기망양 (多岐亡羊)',N'금수강산 (錦繡江山)',N'읍참마속 (泣斬馬謖) ',N'명실상부 (名實相符)',N'2',N'07',N'Y',N'S'),
	 (232,N'01',N'11',N'투표, 의결, 경기 따위에 참가할 수 있는 권리를 스스로 포기하는 것을 의미하는 단어는 무엇인가요?',N'',N'기권',N'권법',N'증권',N'참정',N'1',N'06',N'N',N'S'),
	 (232,N'01',N'12',N'문화재를 원래의 위치나 상태 또는 모습대로 복구하는 일을 뜻하는 단어는 무엇인가요?',N'',N'교원 (敎員)',N'구원 (久遠)',N'복원 (復元)',N'정원 (定員)',N'3',N'06',N'N',N'S'),
	 (232,N'01',N'13',N' 선물이나 기념으로 남에게 물품을 거저 주는 것을 의미하는 단어는 무엇인가요?',N'',N'보증',N'기증',N'간증',N'입증',N'2',N'07',N'N',N'S'),
	 (232,N'01',N'14',N'나답게 살아라는 것을 사자성어로 적절한 것은 무엇인가요?',N'',N'아행아소(我行我素)',N'오매불망(寤寐不忘)',N'막역지우(莫逆之友)',N'지피지기(知彼知己)',N'1',N'02',N'N',N'S'),
	 (232,N'01',N'15',N'위엄이 넘치고 거리낌 없이 떳떳함을 의미하는 것은 무엇인가요?',N'',N'이효상효(以孝傷孝)',N'파죽지세(破竹之勢)',N'위풍당당 (威風堂堂) ',N'외유내강(外柔內剛)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (233,N'01',N'01',N'빨간색 옷을 입은 날에는 무엇을 하고 싶다고 했나요?',N'',N'춤을 추고 싶어요.',N'그림을 그리고 싶어요.',N'낮잠을 자고 싶어요.',N'노래를 부르고 싶어요.',N'1',N'01',N'',NULL),
	 (233,N'01',N'02',N'다음 빈칸에 들어갈 흉내 내는 말을 찾으세요.',N'노란색 옷을 입으면 (    ) 웃음이 나는 것 같아. ',N'훌쩍훌쩍',N'주르륵',N'소곤소곤',N'깔깔깔',N'4',N'02',N'Y',NULL),
	 (233,N'01',N'03',N'가끔 혼자 있고 싶은 날에는 무슨 옷을 입었을까요?',N'',N'하얀색 옷',N'검은색 옷',N'파란색 옷',N'빨강색 옷',N'3',N'01',N'',NULL),
	 (233,N'01',N'04',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'분홍색 옷을 입으니까 어디선가 좋은 냄새가 나는 것 같은데!',N'킁킁',N'쑥쑥',N'콩콩',N'흑흑',N'1',N'02',N'Y',NULL),
	 (233,N'01',N'05',N'다음 문장의 밑줄친 부분을 대신할 수 있는 낱말을 찾아보세요.',N'초록색 옷을 입으면 [마음껏] 달리기 하고 싶어.',N'힘껏',N'실컷',N'정도껏',N'욕심껏',N'2',N'06',N'Y',NULL),
	 (233,N'01',N'06',N'매일매일 입고 싶은 옷이 달라지는 이유는 무엇일까요?',N'',N'매일 다른 꽃이 피기 때문이에요.',N'매일 기분이 다르기 때문이에요.',N'매일 멋을 부르고 싶기 때문이에요.',N'매일 노래를 부르고 싶기 때문이에요.',N'1',N'03',N'N',NULL),
	 (233,N'01',N'07',N'다음 빈칸에 어울리는 낱말을 찾아보세요.',N'갈색 옷을 입으면 (A) 가 된 기분이 들어.',N'욕심쟁이',N'개구쟁이',N'멋쟁이',N'심술쟁이',N'3',N'06',N'Y',NULL),
	 (233,N'01',N'08',N'숲 속 재봉사에게 아이들은 어떤 마음을 가졌을까요?',N'',N'억울해요.',N'고마워요.',N'궁금해요.',N'화나요.',N'2',N'05',N'N',NULL),
	 (233,N'01',N'09',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'1) 깊은 숲속에 옷 만들기를 좋아하는 재봉사가 살았어요.                                                                        2) 아이들은 매일매일 입고 싶은 옷이 달랐어요.                         3) 아이들은 무슨 색깔 옷을 입을지 생각했어요. ',N'1,3,2',N'1,2,3',N'3,1,2',N'3,2.1',N'1',N'03',N'Y',NULL),
	 (233,N'01',N'10',N'숲 속 재봉사가 지어준 여러 색깔의 옷을 입은 아이들의 모습을 보면서 어떤 생각이 들었나요?',N'',N'아이들끼리 서로 도와주는 모습이 감동적이에요.',N'숲 속 재봉사에게 고마워하는 모습이 기특해요.',N'매일 다른 꽃이 피는 것처럼 아이들의 모습도 다양한 것 같아요.',N'자기만 예쁜 옷을 입으려고 하는 욕심꾸러기 같아요.',N'3',N'04',N'N',NULL);
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (233,N'01',N'11',N'어떤 목소리로 말했을까요?',N'"파란색 옷을 입은 날에는 혼자 있고 싶어."',N'깜짝 놀란 목소리',N'화난 목소리',N'신난 목소리',N'조용한 목소리',N'4',N'05',N'Y',NULL),
	 (233,N'01',N'12',N'책을 읽고난 느낌을 올바르게 말한 것을 찾으세요.',N'',N'좋아하는 옷을 입은 아이들이 예뻐.',N'재봉사가 힘들어하니 마음이 아파.',N'모든 옷이 다 똑같다니 신기해.',N'재봉사는 자기만 생각하는 것 같아.',N'1',N'04',N'N',NULL),
	 (234,N'01',N'01',N'숲속에 살고 있는 재봉사는 무엇을 가장 좋아했나요?',NULL,N'동물을 보살피는 일',N'옷 만드는 일',N'꽃과 나무를 키우는 일',N'숲을 돌아다니는 일',N'2',N'01',N'',N'S'),
	 (234,N'01',N'02',N'재봉사가 만들어준 옷을 입은 동물들은 무엇을 열었나요? ',NULL,N'한바탕 잔치',N' 신나는 운동회',N'뽐내기 대회',N'조용한 모임',N'1',N'01',N'',N'S'),
	 (234,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 동물들은 모두들 꿈꿔왔던 옷을 입어 보았어요.  
(2) 재봉사는 만들던 옷을 내려놓고 한숨 자고 일어나기로 했어요. 
(3) 숲 속 재봉사는 밤낮 쉬지 않고 옷을 만들었어요.',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (234,N'01',N'04',N'재봉사가 한숨 자고 일어나기로 한 까닭으로 알맞은 것은 무엇인가요?',NULL,N'더 많은 옷을 만들기 위해서',N'동물들이 시켜서',N'옷이 마음에 들지 않아서',N'몸이 아프고 힘들어서',N'4',N'03',N'',N'S'),
	 (234,N'01',N'05',N'이 책을 읽고 느낀 점을 <u>잘못</u> 말한 것을 찾아보세요.',NULL,N'숲속 재봉사를 만난다면 내가 입고 싶은 옷을 부탁하고 싶어.',N'잠에서 깨어나지 않은 재봉사는 게으른 성격인 것 같아.',N'원하는 옷을 입게 된 동물들은 정말 행복했을 거야.',N'재봉사는 동물들을 위해 열심히 일했어.',N'2',N'04',N'',N'S'),
	 (234,N'01',N'06',N'재봉사가 쉬지 않고 옷을 만들다가, 한숨 자고 일어나기로 한 행동을 보며 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'동물들의 부탁을 더 빨리 끝내고 싶었어요.',N'옷 만드는 일이 재미없다고 생각했어요.',N'몸이 힘들어도 쉬지 말아야 한다고 생각했어요.',N'몸이 아플 때는 잠시 쉬는 것도 필요하다고 생각했어요.',N'4',N'04',N'',N'S'),
	 (234,N'01',N'07',N'사자는 어떤 목소리로 말했을까요?',N'"바람이 불면 털이 눈을 가려서 모자가 필요해요."',N'화나서 호통치는 목소리',N'차분히 부탁하는 목소리',N'긴장해서 떨리는 목소리',N'즐거워서 장난치는 목소리',N'2',N'05',N'Y',N'S'),
	 (234,N'01',N'08',N'동물들이 자신에게 꼭 맞는 옷을 입었을 때의 마음으로 알맞은 것은 무엇인가요?',NULL,N'속상한 마음',N'부끄러운 마음',N'기쁜 마음',N'무서운 마음',N'3',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (234,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'숲속 재봉사는 어깨가 (        )  쑤셔 오는 걸 느꼈어요.',N'욱신욱신',N'스륵스륵',N'조물조물',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (234,N'01',N'10',N'재봉사가 옷을 만드는 소리가 <u>아닌</u> 것은 무엇인가요?',NULL,N'사각사각',N'조물조물',N'스륵스륵',N'쿵쾅쿵쾅',N'4',N'02',N'',N'S'),
	 (234,N'01',N'11',N'옷을 만드는 사람''이라는 뜻을 가진 어휘를 찾아 문장을 완성해 보세요.',N'(          )는 밤이나 낮이나 쉬지 않고 옷을 만들었어요.',N'미용사',N'제빵사',N'재봉사',N'요리사',N'3',N'06',N'Y',N'S'),
	 (234,N'01',N'12',N'‘부탁하다’와 뜻이 가장 비슷한 말은 무엇인가요?',NULL,N'거절하다',N'명령하다',N'혼내다',N'요청하다',N'4',N'06',N'',N'S'),
	 (235,N'01',N'01',N'길을 가던 선비는 무엇을 주었나요?',NULL,N'부채',N'가방',N'돈주머니',N'짚신',N'3',N'01',N'',N'S'),
	 (235,N'01',N'02',N'선비는 물건의 주인을 찾기 위해 누구를 찾아 갔나요?',NULL,N'농부',N'사또',N'임금님',N'이웃 사람',N'2',N'01',N'',N'S'),
	 (235,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 사또는 나그네가 거짓말을 하고 있다는 것을 알고 큰 소리로 말했어요.
(2) 하지만 사또는 들은 척도 하지 않았어요.
(3) 사또의 말을 들은 나그네는 쩔쩔매며 사정을 했어요.',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (235,N'01',N'04',N'나그네가 처음에는 ‘스무 냥’이라고 했다가 ‘서른 냥’이라고 말을 바꾼 이유는 무엇인가요?',NULL,N'실제로 돈을 잘못 세어서',N'사또에게 혼이 날까 봐',N'선비를 도와주고 싶어서',N'거짓말을 해서 돈을 더 얻으려고',N'4',N'03',N'',N'S'),
	 (235,N'01',N'05',N'나그네에게 해줄 충고의 말로 가장 알맞은 것은 무엇인가요?',NULL,N'다른 사람에게 양보하는 마음을 가지세요!',N'남보다도 자신을 먼저 생각하세요!',N'앞으로 과한 욕심을 부리지 마세요!',N'작은 생명도 소중히 여기세요!',N'3',N'04',N'',N'S'),
	 (235,N'01',N'06',N'사또의 판결에서 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'돈이 많으면 이긴다.',N'말솜씨가 중요하다.',N'힘센 사람이 옳다.',N'거짓말은 결국 드러난다.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (235,N'01',N'07',N'선비는 어떤 마음이었을까요?',N'"아닙니다, 사또. 저는 주머니를 줍자마자 그대로 가지고 와 여기에서 열어보았습니다."',N'억울한 마음',N'기쁜 마음',N'반가운 마음',N'자랑스러운 마음',N'1',N'05',N'Y',N'S'),
	 (235,N'01',N'08',N'나그네는 어떤 마음이었을까요?',N'"정직하게 말할 걸 괜히 스무 냥만 잃었네."
하지만 아무 소용이 없었어요.',N'후회하는 마음',N'걱정하는 마음',N'놀라는 마음',N'뿌듯한 마음',N'1',N'05',N'Y',N'S'),
	 (235,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'나그네가 얼굴이 벌게져서는 (          ) 뛰어 들어 왔어요.',N'헐레벌떡',N'살금살금',N'엉금엉금',N'사뿐사뿐',N'1',N'02',N'Y',N'S'),
	 (235,N'01',N'10',N'돈주머니가 흔들리며 나는 맑은 소리를 가장 잘 나타내는 흉내 내는 말을 찾아 보세요.',NULL,N'철썩철썩 ',N'짤랑짤랑',N'쿵쾅쿵쾅',N'우당탕탕',N'2',N'02',N'',N'S'),
	 (235,N'01',N'11',N'나무에 사람의 얼굴을 새겨 마을에 세워둔 푯말''을 뜻하는 어휘는 무엇인가요?',NULL,N'썰매',N'그네',N'장승',N'깃발',N'3',N'06',N'',N'S'),
	 (235,N'01',N'12',N'‘쩔쩔매다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'기뻐서 웃다',N'화가 나 소리치다',N'자랑스럽게 말하다',N'어찌할 바를 몰라 당황하다',N'4',N'06',N'',N'S'),
	 (236,N'01',N'01',N'아이는 어떤 일도 혼자 하지 않고 항상 누구를 불렀나요?',NULL,N'엄마',N'아빠',N'누나',N'동생',N'1',N'01',N'',N'S'),
	 (236,N'01',N'02',N'모든 일을 혼자 하지 않던 아이는 무엇이 되어 굴러가기 시작했나요?',NULL,N'돌멩이',N'공',N'낙엽',N'나뭇잎',N'2',N'01',N'',N'S'),
	 (236,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 새들과 친구가 되려고 아이는 눈과 귀를 꺼냈어요. 
(2) 스스로 걷고, 먹고, 움직이다 보니 아이는 기분이 좋아졌어요.                                                     (3) 아이는 그 무엇도 혼자 하지 않으려고 했어요.',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (236,N'01',N'04',N'아이가 스스로 눈과 귀, 발과 다리를 꺼내게 된 이유로 알맞은 것은 무엇인가요?',NULL,N'엄마를 더 빨리 부르기 위해서',N'가만히 굴러가고 싶어서',N'혼자서는 아무것도 하고 싶지 않아서',N'스스로 보고 듣고 움직이기 위해서',N'4',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (236,N'01',N'05',N'그 무엇도 스스로 하지 않으려고 했던 아이에게 어떤 말을 해줄 수 있을까요?',NULL,N'무엇이든지 도와달라고 하는 점은 괜찮아요.',N'혼자서 하기 힘든 일은 무조건 도움을 구해야 해요.',N'처음에는 어렵더라도  차근차근 혼자서 해보는 습관을 가져야 해요.',N'아무것도 하지 않아도 괜찮아요.',N'3',N'04',N'',N'S'),
	 (236,N'01',N'06',N'아이가 스스로 걷고, 먹고, 움직이게 된 뒤의 모습으로 알맞은 것은 무엇인가요?',NULL,N'엄마만 더 찾게 되었어요.',N'아무 일도 하지 않게 되었어요.',N'다시 예전처럼 굴러다녔어요.',N'스스로 하며 즐거워했어요.',N'4',N'04',N'',N'S'),
	 (236,N'01',N'07',N'아이가 엄마에게 달려가 껴안고 입 맞출때 엄마의 표정은 어땠을까요?',NULL,N'화가 난 표정',N'기쁘고 행복한 표정',N'부끄럽고 실망한 표정',N'무서운 표정',N'2',N'05',N'',N'S'),
	 (236,N'01',N'08',N'스스로 움직일 수 있게 된 아이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'뿌듯한 마음',N'답답한 마음',N'무서운 마음',N'서운한 마음',N'1',N'05',N'',N'S'),
	 (236,N'01',N'09',N'다음 문장에 어울리는 표현을 찾으세요.',N'이곳 저곳에 여러 바위가 솟아나 있었어요.',N'펄럭펄럭',N'벌렁벌렁',N'울퉁불퉁',N'번쩍번쩍',N'3',N'02',N'Y',N'S'),
	 (236,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾으세요.',N'아이는 (      ) 덤불숲을 지나가야 했어요.',N'말랑말랑',N'반질반질',N'뾰족뾰족',N'출렁출렁',N'3',N'02',N'Y',N'S'),
	 (236,N'01',N'11',N'배가 고파서 기운이 빠지는 것을 가리키는 말을 찾아보세요.',NULL,N'어수선하다.',N'허기지다.',N'허무하다.',N'흐릿하다.',N'2',N'06',N'',N'S'),
	 (236,N'01',N'12',N'스스로''와 가장 뜻이 비슷한 말은 무엇인가요?',NULL,N'억지로',N'다함께',N'갑자기',N'혼자서',N'4',N'06',N'',N'S'),
	 (237,N'01',N'01',N'내가 학교에서 책을 읽을때 친구들이 왜 웃곤했나요?',NULL,N'더듬거리며 천천히 읽기 때문이에요.',N'작은 소리로 빨리 읽기 때문이에요.',N'큰소리로 천천히 읽기 때문이에요.',N'엉뚱한 책을 읽기 때문이에요.',N'3',N'01',N'',N'S'),
	 (237,N'01',N'02',N'고양이 맥스는 집에 와서 무엇만 바라봤나요?',NULL,N'벽',N'고양이 침대',N'쥐돌이 장난감',N'창문',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (237,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 맥스가 다가와 머리를 내 팔 밑으로 디밀었어요. 
(2) 우리반 친구들은 보호소로 와서 책을 읽곤해요.
(3) 맥스는 뭘 해도 시큰둥해 했어요.   ',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (237,N'01',N'04',N'보호소 선생님이 나에게 보호소에 와서 책을 읽어달라고 한 이유는 무엇인가요?',NULL,N'나의 부모님이 선생님에게 부탁해서',N'선생님이 나를 보고 싶어해서',N'고양이들이 기운 낼 수 있도록 하기 위해서',N'읽을 책이 부족해서',N'3',N'03',N'',N'S'),
	 (237,N'01',N'05',N'여러 고양이가 보호소에 맡겨진 것을 보고 어떤 생각이 들었나요?',NULL,N'고양이를 키우다가 사정이 생기면 버릴 수도 있어요.',N'고양이들이 보호소에서 사랑을 받고 자라는 모습이 보기 좋아요.',N'고양이도 소중한 생명이므로 함부로 버려서는 안돼요.',N'고양이는 혼자서도 잘 지내요.',N'3',N'04',N'',N'S'),
	 (237,N'01',N'06',N'이 이야기를 통해 우리가 동물을 대할 때 가져야 할 생각으로 알맞은 것은 무엇인가요?',NULL,N'동물은 조용히 두는 게 좋아요.',N'동물은 사람 말을 꼭 들어야 해요.',N'동물은 혼자 살아도 괜찮아요.',N'동물도 마음이 있으니 정성껏 대해 줘야 해요.',N'4',N'04',N'',N'S'),
	 (237,N'01',N'07',N'나의 마음은 어땠을까요?',N'맥스는 머리를 내 팔 밑으로 디밀었다. 나는 가만히 앉아 읽고 또 읽고......',N'지루하고 귀찮아요.',N'놀랍고 행복해요.',N'부담스럽고 싫어요.',N'화가 나고 분해요.',N'2',N'05',N'Y',N'S'),
	 (237,N'01',N'08',N'처음 보호소에 갔을 때 ‘나’의 마음으로 알맞은 것은 무엇인가요?',NULL,N'화가 나 있었어요.',N'슬프고 속상했어요.',N'조금 떨리고 긴장됐어요.',N'심심하고 지루했어요.',N'3',N'05',N'',N'S'),
	 (237,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'나는 번개처럼 방을 치웠다.',N'후다닥',N'드르륵',N'달그락',N'푸드덕',N'1',N'02',N'Y',N'S'),
	 (237,N'01',N'10',N'‘시큰둥하다’라는 표현을 알맞게 설명한 것은 무엇인가요?',NULL,N'기분이 아주 좋아서 들뜬 모습',N'무서워서 몸을 떠는 모습',N'별로 관심이 없고 무심한 모습',N'깜짝 놀라 눈이 커진 모습',N'3',N'02',N'',N'S'),
	 (237,N'01',N'11',N'주인이 돌보지 않고 내다 버린 고양이를 가리키는 낱말을 찾아보세요.',NULL,N'반려묘',N'유기묘',N'유기견',N'반려견',N'2',N'06',N'',N'S'),
	 (237,N'01',N'12',N'‘보호소’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'책을 읽을 수 있는 곳',N'건강한 동물을 사고파는 곳',N'동물들의 먹이를 파는 곳',N'버려지거나 아픈 동물을 돌보는 곳',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (238,N'01',N'01',N'<시튼 동물기>는 어떤 이야기들로 구성되어 있나요?',NULL,N'동물과 사람의 전설',N'마법 동물들의 모험 이야기',N'여러 동물들의 실제 이야기',N'동물에 관한 과학 실험 보고서',N'3',N'01',NULL,N'S'),
	 (238,N'01',N'02',N'로보는 어떤 동물이었나요?',NULL,N'재빠른 여우',N'용감한 사슴',N'말하는 곰',N'영리한 회색 이리',N'4',N'01',NULL,N'S'),
	 (238,N'01',N'03',N'사람들은 왜 로보를 잡으려 했나요?',NULL,N'로보가 사람 말을 해서',N'로보가 가축을 해쳐서',N'로보가 말을 타고 도망쳐서',N'로보가 숲을 불태워서',N'2',N'03',NULL,N'S'),
	 (238,N'01',N'04',N'''거품쟁이 멧돼지''는 왜 거품쟁이라고 불렸나요?',NULL,N'입에 항상 거품을 물고 있어서',N'거품 목욕을 좋아해서',N'물고기를 거품으로 유인해서',N'거품 모양의 무늬가 있어서',N'1',N'03',NULL,N'S'),
	 (238,N'01',N'05',N' ‘교활하다’는 말의 뜻으로 알맞은 것은?',NULL,N'정직하고 착하다',N'머리가 좋고 속이 깊다',N'꾀를 내어 남을 속인다',N'겁이 많아 숨어 지낸다',N'3',N'06',NULL,N'S'),
	 (238,N'01',N'06',N'작가는 회색 곰 워브가 점점 강해지는 모습을 어떻게 표현했나요?',NULL,N'다른 동물들과 싸우는 장면',N'워브가 무리에서 떠나는 장면',N'워브가 사람을 공격하는 장면',N'먹이를 사냥하는 장면',N'1',N'02',NULL,N'S'),
	 (238,N'01',N'07',N'<시튼 동물기>에서 작가는 동물들을 단순한 동물이 아닌 어떤 존재로 표현했나요?',NULL,N'인간의 장난감',N'훈련이 필요한 존재',N'감정과 생각이 있는 생명체',N'인간보다 열등한 존재',N'3',N'02',NULL,N'S'),
	 (238,N'01',N'08',N'‘야생’이라는 말의 뜻으로 알맞은 것은?',NULL,N'집에서 기르는 것',N'자연에서 스스로 사는 것',N'동물원에 있는 것',N'길들여진 상태',N'2',N'06',NULL,N'S'),
	 (238,N'01',N'09',N'<시튼 동물기>의 이야기는 실제 동물 관찰을 바탕으로 쓰였어요. 이 책의 원작자는 누구인가요?',NULL,N'어니스트 시튼',N'찰스 다윈',N'닐 암스트롱',N'알렉산더 플레밍',N'1',N'07',NULL,N'S'),
	 (238,N'01',N'10',N'<시튼 동물기>는 어떤 장르의 책인가요?',NULL,N'전래동화',N'전기문학',N'동물 이야기 중심의 논픽션',N'판타지 소설',N'3',N'07',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (238,N'01',N'11',N'''꾀 많은 여우''에서 위기 상황에도 여우가 침착하게 행동한 것을 보면 어떤 태도가 필요한가요?',NULL,N'겁이 나면 울기만 한다',N'상황을 잘 살펴서 지혜롭게 대처한다',N'문제를 피하려고 도망간다',N'무조건 남을 의지한다',N'2',N'04',NULL,N'S'),
	 (238,N'01',N'12',N' <로보 이야기>를 읽고 우리가 느낄 수 있는 교훈은 무엇인가요?',NULL,N'동물은 모두 잡아야 한다는 것',N'동물을 혼내면 말을 잘 듣는다는 것',N'동물도 감정과 삶이 있는 존재라는 것',N'동물을 무조건 길들여야 한다는 것',N'3',N'04',NULL,N'S'),
	 (239,N'01',N'01',N'전우치가 산 아래에 내려가기 전, 한자경이 울고 있었던 이유는 무엇인가요?',N'',N'아버지가 돌아가시고 어머니가 아파서',N'배가 고파서',N'돈이 없어서',N'길을 잃어서',N'1',N'04',N'',N'S'),
	 (239,N'01',N'02',N'전우치가 한자경에게 준 것은 무엇인가요?',N'',N'돈이 나오는 항아리',N'돈이 나오는 그림족자',N'돈이 나오는 망태기',N'금덩이가 가득 든 자루',N'2',N'01',N'',N'S'),
	 (239,N'01',N'03',N'한자경에게 전우치가 고지기를 불러 하루에 한 냥씩 달라고 시킨 이유는 무엇인가요?',N'',N'돈이 조금 밖에 없어서',N'한자경이 부자가 되는 것이 못마땅해서',N'한자경을 시험하려고',N'더한 욕심은 화를 불러서',N'4',N'04',N'',N'S'),
	 (239,N'01',N'04',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'어떤 사람들이 (          ) 얘기를 하고 있었어.',N'와르르',N'쑥덕쑥덕',N'도란도란',N'바삭바삭',N'2',N'07',N'Y',N'S'),
	 (239,N'01',N'05',N'한자경은 고지기에게 백냥을 주지 않으면 어떻게 한다고 협박했나요?',N'',N'“곤장을 때릴거야!”',N'“나무에 거꾸로 매달아 놓고 까마귀 밥이 되게 할 것이야!”',N'“나무에 묶어 놓고 호랑이 밥이 되게 할 것이야!”',N'“감옥에 가둘 거야!”',N'3',N'03',N'',N'S'),
	 (239,N'01',N'06',N'한자경은 곳간 안에 있는 돈을 어디에 퍼담았나요?',N'',N'자루',N'주머니',N'파우치',N'망태기',N'4',N'01',N'',N'S'),
	 (239,N'01',N'07',N'한자경이 임금님 앞에 끌려간 이유는 무엇인가요?',N'',N'임금님의 생명의 은인이라서',N'한자경에게 벼슬을 주려고',N'임금님의 곳간을 마음대로 손을 대서',N'전우치를 잡아오라고 명령받아서',N'3',N'03',N'',N'S'),
	 (239,N'01',N'08',N'‘매우 급하게 서두르는 모양새’를 말하며, 다음 빈칸에 들어갈 표현으로 적절한 것은 무엇인가요?',N'도둑이란 신고를 듣고 임금님은 (           ) 궁궐 곳간을 살피러 갔어.',N'부들부들',N'부랴부랴',N'떼굴떼굴',N'허둥지둥',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (239,N'01',N'09',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'값진 보물들은 괴상하게 변해 있거나 곰팡이 (         ) 피고 있었지.',N'울긋불긋',N'보송보송',N'알록달록',N'시커멓게',N'2',N'02',N'Y',N'S'),
	 (239,N'01',N'10',N'한자경이 임금님의 곳간에 있는 돈을 훔쳤기 때문에 혼이 났습니다. 이때, 볼기짝을 맞았는데 볼기짝은 어디일까요?',N'',N'볼',N'엉덩이',N'손바닥',N'종아리',N'2',N'07',N'',N'S'),
	 (239,N'01',N'11',N'‘간신히’와 다른 뜻의 단어는 무엇인가요?',N'',N'겨우',N'가까스로',N'벌써',N'힘겹게',N'3',N'06',N'',N'S'),
	 (239,N'01',N'12',N'한자경이 다녀간 뒤 보물과 항아리들이 이상하게 변한 것을 보고 임금님은 기함했습니다. 여기서 ‘기함하다’의 뜻은 무엇인가요?',N'',N'몹시 놀라 넋을 잃다',N'어이가 없어 기가 막힌다',N'호들갑스럽게 놀라다',N'깜짝 놀라 웃음을 터뜨리다',N'1',N'06',N'',N'S'),
	 (240,N'01',N'01',N'농사꾼이 발견한 독은 어떤 신기한 재주를 가지고 있었나요?',NULL,N'무엇이든 넣으면 커다랗게 변해서 나왔어요.',N'무엇이든 넣었다 꺼내면 똑같은 것이 자꾸 나왔어요.',N'무엇이든 넣으면 조그맣게 변해서 나왔어요. ',N'무엇이든 넣으면 사라졌어요.',N'2',N'01',N'',N'S'),
	 (240,N'01',N'02',N'신기한 독이 있다는 소문을 들은 부자 영감은 어떤 행동을 했나요?',NULL,N'농사꾼을 찾아가 신기한 독을 나누어 갖자고 이야기 했어요.',N'자기도 신기한 독을 찾으려고 온 밭을 뒤졌어요.',N'농사꾼을 찾아가 자신의 독이라고 우기며 뺏어오려고 했어요.',N'원님에게 먼저 알렸어요.',N'3',N'01',N'',N'S'),
	 (240,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 아버지들의 싸움이 차차 심해져서 결국 독이 와장창 깨졌어요. 
(2) 독이 탐이난 원님은 재판은 뒷전이었어요.
(3) 독 안을 들여다 보던 원님 아버지가 독 속에 빠져버렸어요. ',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (240,N'01',N'04',N'원님이 신기한 독을 나라에 바치라고 한 까닭은 무엇인가요?',NULL,N'다툼을 공정하게 해결하려고',N'임금님의 명령이 있어서',N'독이 위험해 보여서',N'사실은 독을 자기 것으로 삼고 싶어서',N'4',N'03',N'',N'S'),
	 (240,N'01',N'05',N'책 속 등장인물의 성격을 잘못 말한 것을 찾아보세요.',NULL,N'농사꾼 - 부지런하고 순진해요.',N'부자 영감 - 욕심이 지나쳐요.',N'원님 - 현명하고 정의로워요.  ',N'농사꾼 - 욕심 없이 정직해요.',N'3',N'04',N'',N'S'),
	 (240,N'01',N'06',N'이 이야기에서 원님의 행동을 통해 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'힘 있는 사람의 말이 중요해요.',N'재판에서는 이기는 게 중요해요.',N'신기한 물건은 나라 것이에요.',N'욕심을 부리면 올바른 판단을 할 수 없어요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (240,N'01',N'07',N'농사꾼은 어떤 마음이었을까요?',N'옆전 한 닢을 넣었다 꺼내니 독 안에 옆전 한 닢이 또 있는 거야.
''이거 큰 보물을 얻었구나!'' ',N'좋아서 어쩔 줄 모르는 마음 ',N'긴장해서 떨리는 마음',N'잘못을 뉘우치는 마음',N'화가 나고 분한 마음',N'1',N'05',N'Y',N'S'),
	 (240,N'01',N'08',N'원님의 집에서 아버지들이 싸우는 모습을 본 원님의 마음은 어땠을까요?',NULL,N'즐겁고 우스운 마음',N'당황하고 난처한 마음',N'뿌듯하고 자랑스러운 마음',N'태연하고 평온한 마음',N'2',N'05',N'',N'S'),
	 (240,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'한참 일을 하는데 괭이 끝에 (       ) 하고 무엇이 닿는 소리가 나.',N'우당탕',N'흐느적',N'달가당',N'사르르',N'3',N'02',N'Y',N'S'),
	 (240,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'부자 영감과 농사꾼은 아무 말도 못하고 (         ) 집으로 돌아갔어.',N'아장아장',N'털레털레',N'사뿐사뿐',N'성큼성큼',N'2',N'02',N'Y',N'S'),
	 (240,N'01',N'11',N'재물을 아끼는 태도가 몹시 지나치다''는 뜻의 단어는 무엇인가요?',NULL,N'거만하다',N'인색하다',N'겸손하다',N'성실하다',N'2',N'06',N'',N'S'),
	 (240,N'01',N'12',N'‘궁리하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'즐겁게 놀다',N'갑자기 화를 내다',N'어떻게 할지 생각해 보다',N'남을 따라 하다',N'3',N'06',N'',N'S'),
	 (241,N'01',N'01',N'소녀의 어머니가 돌아가시자 아버지는 누구를 맞이했나요? ',NULL,N'새어머니   ',N'할머니  ',N'작은아버지',N'외숙모',N'1',N'01',N'',N'S'),
	 (241,N'01',N'02',N'파티가 열리는 성으로 누가 먼저 떠났나요? ',NULL,N'호박마차를 끄는 마부',N'새어머니와 언니들',N'새어머니와 아버지',N'신데렐라',N'2',N'01',N'',N'S'),
	 (241,N'01',N'03',N'일이 일어난 순서대로 올바르게 연결된 것을 찾으세요.',N'(1) 밤 12시가 되자 신데렐라는 급히 뛰었어요
(2) 새엄마는 언니들만 데리고 파티에 갔어요 
(3) 신데렐라는 호박마차를 타고 궁전에 갔어요.',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (241,N'01',N'04',N'밤 12시가 되자 신데렐라가 급히 돌아와야 했던 까닭은 무엇인가요?',NULL,N'궁전 문이 닫히기 때문에',N'언니들이 찾을까 봐',N'요정의 마법이 풀리기 때문에',N'왕자가 부르지 않아서',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (241,N'01',N'05',N'다음 대화말로 알 수 있는 언니들의 성격은 무엇인가요? ',N'“빨리 밥 차리고, 얼른 방을 치워!”
“너 같은 재투성이가 어딜 가겠다는 거니!”',N'아주 친절해요.',N'다정해요.',N'마음씨가 고약해요.',N'부끄러움이 많아요.',N'3',N'04',N'Y',N'S'),
	 (241,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'겉모습이 가장 중요해요.',N'부자는 무엇이든 할 수 있어요.',N'파티에 가면 행복해져요.',N'착한 마음은 결국 알아보게 돼요.',N'4',N'04',N'',N'S'),
	 (241,N'01',N'07',N'다락방에서 울고 있는 신데렐라의 마음은 어땠을까요?',NULL,N'신나고 즐거운 마음',N'화가 난 마음',N'자랑스러운 마음',N'슬프고 외로운 마음',N'4',N'05',N'',N'S'),
	 (241,N'01',N'08',N'언니들은 어떤 마음이었을까요?',N'"신데렐라야, 그동안 우리가 미안했어." 
언니들이 말했어요.',N'반갑고 기쁜 마음',N'두렵고 무서운 마음',N'잘못을 뉘우치는 마음 ',N'화가 나고 분한 마음',N'3',N'05',N'Y',N'S'),
	 (241,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'신데렐라는 다락방에서 슬프게 울었어요.',N'훌쩍훌쩍',N'새근새근',N'사뿐사뿐',N'쿵쾅쿵쾅',N'1',N'02',N'Y',N'S'),
	 (241,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'신데렐라는 (        ) 빛나는 유리구두를 신었어요.',N'덜컹덜컹',N'훌쩍훌쩍',N'성큼성큼',N'반짝반짝',N'4',N'02',N'Y',N'S'),
	 (241,N'01',N'11',N'쌀쌀맞다''는 말과 비슷한 뜻을 가진 말은 무엇인가요? ',N'새어머니는 쌀쌀맞은 사람이었어요.',N'냉정하다 ',N'다정하다 ',N'조용하다 ',N'부드럽다',N'1',N'06',N'Y',N'S'),
	 (241,N'01',N'12',N'‘투성이’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'아주 깨끗한 상태',N'어떤 것이 조금만 묻은 상태',N'어떤 것이 여기저기 많이 묻은 상태',N'어떤 것이 반짝이는 상태',N'3',N'06',N'',N'S'),
	 (242,N'01',N'01',N'화창한 어느 날, 미니와 엄마는 어디를 갔다가 돌아오는 길이었나요?',NULL,N'작은집',N'외갓집',N'삼촌집',N'이웃집',N'2',N'01',N'',N'S'),
	 (242,N'01',N'02',N'엄마가 강아지를 데리고 가기로 결심한 까닭은 무엇인가요?',NULL,N'강아지를 키우고 싶은 욕심 때문에',N'미니가 강아지를 데리고 가자고 해서',N'강아지 주인을 찾지 못해서 ',N'강아지가 아파 보여서',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (242,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 미니는 엄마를 졸라 강아지를 데리고 공원으로 산책을 나갔어요.
(2) 얼마 되지 않아 강아지의 주인이 나타났어요.
(3) 동물보호소에서 잃어버린 강아지를 만나 집으로 데리고 왔어요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (242,N'01',N'04',N'며칠 뒤 엄마와 미니가 다시 동물 보호소를 찾은 까닭은 무엇인가요?',NULL,N'미니의 새 강아지를 입양하기 위해서',N'강아지를 구경하기 위해서',N'강아지 주인을 찾기 위해서',N'보호소 일을 돕기 위해서',N'1',N'03',N'',N'S'),
	 (242,N'01',N'05',N'미니의 잘못은 무엇인가요?',N'"강아지가 가족을 그리워하는 것 같구나."
엄마가 말했어요.
"이제 우리가 가족이에요. 우리가 발견했잖아요."
"강아지가 울고 있어. 주인을 찾아 줘야 해."',N'양보하는 마음을 가지지 않았어요.',N'섣불리 이기적인 생각을 했어요.',N'엄마와의 약속을 지키기 않았어요.',N'책임감 있게 행동했어요.',N'2',N'04',N'Y',N'S'),
	 (242,N'01',N'06',N'미니가 강아지 주인을 찾아주기로 마음먹은 이유로 알맞은 것은 무엇인가요?',NULL,N'강아지를 키우는 것이 힘들어서',N'강아지가 말을 듣지 않아서',N'엄마가 혼을 낼까 봐',N'누군가 강아지를 그리워하고 있을 거라 생각해서',N'4',N'04',N'',N'S'),
	 (242,N'01',N'07',N'미니는 어떤 마음이었을까요?',N'미니가 찾은 것은 신발 한 짝뿐이었어요. 
"어디에 있는 거니, 멍멍아?" 
미니는 눈물이 났어요.',N'기쁘고 반가움',N'슬프고 걱정됨',N'외롭고 두려움',N'화가 나고 분함',N'2',N'05',N'Y',N'S'),
	 (242,N'01',N'08',N'강아지가 주인을 만나 집으로 돌아가게 되었을 때 미니의 마음은 어땠을까요?',NULL,N'서운하고 속상한 마음',N'무섭고 두려운 마음',N'안도하고 기쁜 마음',N'질투하는 마음',N'3',N'05',N'',N'S'),
	 (242,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'곧 강아지 주변으로 사람들이 몰려들었어요.',N'웅성웅성',N'훌쩍훌쩍',N'들썩들썩',N'깡충깡충',N'1',N'02',N'Y',N'S'),
	 (242,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'엄마가 부르자 강아지는 (       ) 달려왔어요.',N'솔솔솔',N'총총총',N'벌벌벌',N'쿵쿵쿵',N'2',N'02',N'Y',N'S'),
	 (242,N'01',N'11',N'다음 밑줄친 말과 바꾸어 쓸 수 있는 말을 찾아 보세요. ',N'엄마는 주인을 찾기 위해 <u>사방</u>을 둘러봤어요.',N'주위',N'배경',N'환경',N'안쪽',N'1',N'06',N'Y',N'S'),
	 (242,N'01',N'12',N'‘결심하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'하고 싶은 일을 그때그때 바꾸는 것',N'다른 사람의 말을 따라 하는 것',N'어떤 일을 하기로 마음을 굳게 정하는 것',N'잠시 생각해 보는 것',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (243,N'01',N'01',N'대찬이가 학교에서 견학온 곳의 이름은 무엇인가요?',N'',N'고려청자 체험 학습관',N'고려 역사 박물관',N'고려 전쟁 기념관',N'고려 미륵사지 삼층석탑',N'1',N'01',N'N',N'S'),
	 (243,N'01',N'02',N'대찬이가 학습관을 빠져나온 이유는 무엇인가요?',N'',N'화장실이 급해서',N'설명이 따분하고 재미없어서',N'할아버지가 불러내서',N'풀밭에서 놀고싶어서',N'2',N'01',N'N',N'S'),
	 (243,N'01',N'03',N'대찬이가 다시 돌아가기 위해서 할아버지가 시킨 것은 무엇인가요?',N'',N'자신보다 더 뛰어난 청자를 만들어 내는 것',N'고려청자의 비밀을 알아내는 것',N'자신의 밑에서 1년동안 일하는 것',N'친구들이 나올 때까지 밖에서 네잎클로버를 찾는 것',N'2',N'04',N'N',N'S'),
	 (243,N'01',N'04',N'청자를 만들 때 흙을 밟아서 반죽하는 이유는 무엇인가요?',N'',N'안에 공기를 빼내고 물과 잘 섞어 찐득하게 반죽하기 위해서',N'손으로 하면 다칠 위험이 있기 때문에',N'흙이 뜨겁기 때문에',N'손을 씻는 것보다 발을 씻는 것이 간편하기 때문에',N'1',N'04',N'N',N'S'),
	 (243,N'01',N'05',N'빈칸에 어울리는 말을 찾아보세요.',N'대찬이는 앉은채로 (          ) 졸고 있었지요.',N'살금살금',N'휘청휘청',N'꾸벅꾸벅',N'깡총깡총',N'3',N'02',N'Y',N'S'),
	 (243,N'01',N'06',N'빈칸에 어울리는 말을 찾아보세요.',N'용틀임 치듯 (          ) 흔들렸지요.',N'저벅저벅',N'으스스',N'울렁울렁',N'살랑살랑',N'3',N'02',N'Y',N'S'),
	 (243,N'01',N'07',N'상감 기법을 활용해 만들어진 고려시기 청자의 이름은 무엇인가요?',N'',N'상감 청자',N'비색 청자',N'은 청자',N'무늬 청자',N'1',N'07',N'N',N'S'),
	 (243,N'01',N'08',N'고려시기 세계 여러나라 상인들이 모여 교역을 했던 항구의 이름은 무엇인가요?',N'',N'고려 항',N'벽란도',N'개성',N'청산도',N'2',N'07',N'N',N'S'),
	 (243,N'01',N'09',N'할아버지가 청자들을 망치로 깨버린 이유는 무엇인가요?',N'',N'도공들을 집중시키려고',N'대찬이에게 고려청자의 위용을 보여주려고',N'좋은 청자를 만드는 자존심을 지키기 위해',N'청자의 희소가치를 높여서 비싼 가격에 팔려고',N'3',N'03',N'N',N'S'),
	 (243,N'01',N'10',N'대찬이가 알아낸 고려청자의 비밀은 무엇인가요?',N'',N'도공들의 땀방울을 귀하게 느끼고, 고려청자의 아름다움을 느낄줄 아는 마음',N'상감기법을 통해 만드는 세계 제일의 청자',N'오랜 시간 불 속에서 구워낸 튼튼한 청자',N'고려청자는 무늬가 은은하게 비치는 아름다운 청자',N'1',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (243,N'01',N'11',N'도자기를 만드는 사람을 무엇이라고 하나요',N'',N'도공(陶工)',N'장인(匠人)',N'머슴',N'공인(貢人)',N'1',N'06',N'N',N'S'),
	 (243,N'01',N'12',N'도자기를 불에 구워내는 시설을 무엇이라고 하나요?',N'',N'아궁이',N'가마',N'굴뚝',N'툇간',N'2',N'06',N'N',N'S'),
	 (243,N'01',N'13',N'나라와 나라 사이에서 물건을 사고 팔며 서로 바꾸는 일을 무엇이라고 하나요?',N'',N'구매(購買)',N'교역(交易)',N'판매(販賣)',N'수출(輸出)',N'2',N'06',N'N',N'S'),
	 (243,N'01',N'14',N'도자기를 만드는 사람들이 모여사는 곳을 무엇이라고 하나요?',N'',N'공장(工場)',N'제작(製作)',N'자기소(瓷器所)',N'부촌(富村)',N'3',N'06',N'N',N'S'),
	 (243,N'01',N'15',N'물건 표면에 여러 가지 문양을 새긴 다음, 그 속에 다른 재료를 메워 넣는 기법을 무엇이라고 하나요?',N'',N'상감(象嵌)',N'물레',N'무늬',N'유약',N'1',N'06',N'N',N'S'),
	 (244,N'01',N'01',N'빈칸에 들어갈 말을 넣어봅시다.',N'옛날, 앞 못보는 선비가 착한 부인과 행복하게 지냈어요.
(            ) 부인이 아이를 낳자마자 시름시름 앓았어요.',N'그래서',N'그런데',N'왜냐하면',N'하지만',N'2',N'02',N'Y',N'S'),
	 (244,N'01',N'02',N'청이는 누구를 닮아 착하고 부지런했나요?',N'',N'할아버지',N'아버지',N'어머니',N'이웃 어른',N'3',N'01',N'',N'S'),
	 (244,N'01',N'03',N'청이 아버지를 구해준 몽운사 스님이 한 말은 무엇인가요?',N'',N'"아이고, 눈 먼것은 고칠 수 없다던데 안타깝구려."',N'"우리 절에 공양미 삼백 석을 시주하고 부처님게 빌면 눈을 뜰 수 있을텐데 말이오."',N'"앞으로는 꼭 다른 사람과 함께 다니시오. 혼자서 다리를 건너는 것은 너무 위험하잖소."',N'"임금님께 청원서를 올려 보시지요."',N'2',N'01',N'',N'S'),
	 (244,N'01',N'04',N'청이가 바다의 제물이 되기로 결심한 까닭은 무엇인가요?',N'',N'쌀 삼백 석을 구하기 위해',N'아버지를 두고 멀리 가고 싶어서',N'뱃사람들이 청이를 강제로 데리고 가서',N'왕비가 되기 위해',N'1',N'04',N'',N'S'),
	 (244,N'01',N'05',N'청이가 만난 어머니는 어떤 모습이었나요?',N'',N'공주',N'용왕님',N'왕비',N'선녀',N'4',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (244,N'01',N'06',N'선천적이거나 후천적인 요인으로 시각에 이상이 생겨 앞을 보지 못하는 사람을 어떻게 부르나요?',N'',N'청각장애인',N'지체장애인',N'시각장애인',N'발달장애인',N'3',N'07',N'',N'S'),
	 (244,N'01',N'07',N'원인이 되는 사건을 보고 결과를 찾아보세요.',N'원인: 뱃사람들이 바다에 떠 있는 커다란 연꽃을 발견했어요.',N'바다의 신기한 일이라 생각하여 열어보았어요.',N'부처님이 내린 꽃인 것 같아 절을 했었요.',N'하늘이 내린 꽃인 것 같아 임금님께 바쳤어요.',N'연꽃 속에서 금은보화를 꺼냈어요.',N'3',N'03',N'Y',N'S'),
	 (244,N'01',N'08',N'청이 아버지를 찾기 위해 임금님이 제안한 방법은 무엇인가요?',N'',N'초상화 붙이기',N'맹인 잔치 열기',N'부처님께 공양미 바치기',N'온 마을에 전단 돌리기',N'2',N'03',N'',N'S'),
	 (244,N'01',N'09',N'청이 아버지의 마음으로 옳지 않은 것은 무엇인가요?',N'"저는 딸을 팔아 죽인 죄인입니다. 
큰 벌을 내리소서."',N'섭섭함',N'죄책감',N'미안함',N'슬픔',N'1',N'04',N'Y',N'S'),
	 (244,N'01',N'10',N'해결되지 않은 일 때문에 속을 태우거나 우울해하는 것''은 무엇인가요?',N'',N'근원',N'근심',N'근무',N'긍정',N'2',N'06',N'',N'S'),
	 (244,N'01',N'11',N'남의 집을 돌아다니며 돈이나 물건 따위를 거저 달라고 비는 일은 무엇인가요?',N'',N'기도',N'동냥',N'주선',N'제사',N'2',N'06',N'',N'S'),
	 (244,N'01',N'12',N'제사 지낼 때 바치는 물건이나 짐승 따위는 무엇인가요?',N'',N'제식',N'제사',N'제물',N'제기',N'3',N'07',N'',N'S'),
	 (245,N'01',N'01',N'심청이는 누구의 딸인가요?',NULL,N'뺑덕어멈',N'심 봉사',N'심 사또',N'왕',N'2',N'01',NULL,N'S'),
	 (245,N'01',N'02',N'심 봉사는 어떤 장애를 가지고 있었나요?',NULL,N'말을 하지 못함',N'걷지 못함',N'눈이 보이지 않음',N'귀가 들리지 않음',N'3',N'01',NULL,N'S'),
	 (245,N'01',N'03',N'심청이는 왜 공양미 삼백 석에 몸을 팔았나요?',NULL,N'돈을 벌기 위해',N'아버지의 눈을 뜨게 하려고',N'배를 타고 싶어서',N'용왕님을 만나기 위해',N'2',N'03',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (245,N'01',N'04',N'심청이는 나중에 어떻게 되었나요?',NULL,N'용궁에서 돌아와 왕비가 됨',N'바다에 빠져 사라짐',N'다시 어린이가 됨',N'아버지와 함께 시골에서 삶',N'1',N'03',NULL,N'S'),
	 (245,N'01',N'05',N'작가는 심청이의 효심을 어떻게 보여주었나요?',NULL,N'심청이가 음식을 많이 만든 장면을 통해',N'심청이가 아버지를 위해 목숨을 건 장면을 통해',N'심청이가 혼자서 살림을 한 장면을 통해',N'심청이가 이웃을 돕는 장면을 통해',N'2',N'02',NULL,N'S'),
	 (245,N'01',N'06',N'이야기에서 심청이는 어떤 인물로 표현되었나요?',NULL,N'욕심 많은 사람',N'겁 많은 아이',N'효심 깊고 희생적인 딸',N'게으른 사람',N'3',N'02',NULL,N'S'),
	 (245,N'01',N'07',N'‘효심’의 뜻으로 알맞은 것은?',NULL,N'나라를 지키려는 마음',N'친구를 잘 돌보는 마음',N'동물을 아끼는 마음',N'부모를 사랑하고 공경하는 마음',N'4',N'06',NULL,N'S'),
	 (245,N'01',N'08',N'심청이가 빠졌던 인당수는 무엇을 상징하나요?',NULL,N'바다의 신이 사는 궁전',N'부모를 위한 희생과 시험',N'금은보화가 숨겨진 장소',N'용왕님의 나라',N'2',N'07',NULL,N'S'),
	 (245,N'01',N'09',N' ‘공양미 삼백 석’에서 ‘공양미’는 무엇을 뜻하나요?',NULL,N'절에서 먹는 특별한 음식',N'신에게 바치는 쌀',N'선물로 받은 곡식',N'부자가 먹는 고급 쌀',N'2',N'06',NULL,N'S'),
	 (245,N'01',N'10',N'심청이가 바다에 빠지지 않았다면 어떤 일이 생겼을까요?',NULL,N'어머니를 만난다',N'아버지가 눈을 뜬다',N'왕비가 되지 못한다',N'아버지와 헤어진다',N'3',N'04',NULL,N'S'),
	 (245,N'01',N'11',N'이 이야기를 통해 어떤 교훈을 얻을 수 있을까요?',NULL,N'효도는 언젠가 보답을 받는다',N'물에 빠지면 용궁에 간다',N'눈이 안 보이면 도와주면 안 된다',N'희생하는 것은 어리석다',N'1',N'04',NULL,N'S'),
	 (245,N'01',N'12',N'맹인은 어떤 장애인을 부르는 말인가요?',N'',N'청각 장애인',N'지체 장애인',N'시각 장애인',N'지적 장애인',N'3',N'07',N'N',N'S'),
	 (246,N'01',N'01',N'엄마는 아기 돼지들에게 앞으로 어떻게 살아보라고 했나요?',NULL,N'셋이 함께 오순도순 살아 보아라.',N'서로 양보하며 살아 보아라.',N'각자 집을 짓고 살아 보아라.',N'엄마와 계속 같이 살자.',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (246,N'01',N'02',N'첫째 돼지는 가장 먼저 집을 지은 후 어떻게 했나요?',NULL,N'동생들을 도와주러 갔어요.',N'후닥닥 집을 짓고 낮잠을 잤어요.  ',N'자신의 집이 제일 멋지다고 자랑했어요.',N'셋째 돼지를 기다렸어요.',N'2',N'01',N'',N'S'),
	 (246,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 삼형제는 힘을 모아 벽돌집을 튼튼하게 지어 사이좋게 살았어요.
(2) 수풀 속에서 늑대가 나타나자 삼형제는 깜짝 놀라 자기 집으로 도망쳤어요.
(3) 펄펄 끓는 물에 빠진 늑대는 겨우 빠져나와 달아났어요. ',N'(1)-(3)-(2) ',N'(3)-(1)-(2)',N'(2)-(3)-(1) ',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (246,N'01',N'04',N'셋째 돼지가 집을 짓는데 오랜 시간이 걸린 까닭은 무엇인가요?',NULL,N'음식을 먹느라 좋은 땅을 늦게 찾았기 때문에',N'나뭇가지를 모으는데 시간이 많이 걸렸기 때문에',N'무거운 벽돌로 차곡차곡 튼튼하게 집을 지었기 때문에',N'집을 짓기 싫어서 미루었기 때문에',N'3',N'03',N'',N'S'),
	 (246,N'01',N'05',N'벽돌집을 짓는 막내를 놀렸던 형들은 어떤 깨달음을 얻었을까요?',NULL,N'시간이 걸려도 차근차근 준비하는 자세가 중요하다.',N'무엇이든 빠른 속도로 완성하는 것이 중     요하다.',N'자신이 최고라고 뽐내지 않는 자세가 중요하다.',N'도움을 받지 않는 것이 중요하다.',N'1',N'04',N'',N'S'),
	 (246,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'재미있으면 대충 해도 괜찮아요.',N'다른 사람을 놀려도 괜찮아요.',N'혼자서만 잘 살면 돼요.',N'미리 준비하고 서로 도우면 어려움을 이겨낼 수 있어요.',N'4',N'04',N'',N'S'),
	 (246,N'01',N'07',N'아기 돼지 삼형제는 어떤 기분이었을까요?',N'“만세! 살았다. 늑대가 도망갔다”
아기 돼지들은 힘을 모아 함께 집을 짓기로 했어요.',N'안심하고 다행스러운 마음',N'두근거리고 떨리는 마음',N'미안하고 고마운 마음',N'부끄러워 숨고 싶은 마음',N'1',N'05',N'Y',N'S'),
	 (246,N'01',N'08',N'첫째와 둘째 돼지가 셋째 집으로 달려갈 때의 마음으로 알맞은 것은 무엇인가요?',NULL,N'기쁘고 자랑스러운 마음',N'걱정되고 무서운 마음',N'지루하고 심심한 마음',N'화가 나고 속상한 마음',N'2',N'05',N'',N'S'),
	 (246,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'늑대는 입바람을 불고 또 불었지만 머리가 (       ), 다리는 (       )할 뿐 아무 소용이 없었어요.',N'어질어질-휘청휘청',N'얼기설기-흔들흔들',N'차곡차곡-뚝딱뚝딱',N'반짝반짝-팔랑팔랑',N'1',N'02',N'Y',N'S'),
	 (246,N'01',N'10',N'셋째 돼지가 집을 짓는 모습에 어울리는 흉내 내는 말을 찾아보세요.',NULL,N'차곡차곡',N'얼기설기',N'휘청휘청',N'설렁설렁',N'1',N'02',N'',N'S'),
	 (246,N'01',N'11',N'여러 개의 물건을 끈이나 줄로 어긋매어 묶는 것''을 무엇이라고 하나요 ?',NULL,N'붙이다',N'놓다',N'엮다',N'덮다',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (246,N'01',N'12',N'튼튼하다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'쉽게 부서지는',N'가볍고 얇은',N'흔들거리는',N'쉽게 무너지지 않는',N'4',N'06',N'',N'S'),
	 (248,N'01',N'01',N'소년은 떨어지는 나뭇잎을 주워 모아 무엇을 만들었나요?',N'',N'팔찌',N'왕관',N'어린 나무 ',N'어린 강아지',N'2',N'01',N'',N'S'),
	 (248,N'01',N'02',N'돈이 필요하다는 소년의 말을 들은 나무는 무엇을 가져다 팔라고 했나요?',N'“내 줄기를 베어다가 배를 만들렴.”',N'누울 때, 베개 따위를 머리 아래에 받치다.',N'줄기',N'사과',N'땅속 식물을 캐다.',N'3',N'07',N'Y',N'S'),
	 (248,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 소년은 나무 위로 올라가 사과를 따서는 가지고 가 버렸어요. 
(2) 소년은 나뭇잎으로 왕관을 만들어 숲 속의 왕노릇을 했어요.
(3) 소년은 나무 밑동에 앉아서 쉬었어요.',N'행복함',N'짜증이 남',N'슬픔',N'두려움',N'1',N'04',N'Y',N'S'),
	 (248,N'01',N'04',N'소년이 돈이 필요하다고 하자 나무가 사과를 주었던 까닭은 무엇인가요?',N'',N'자신의 잎과 사과를 도회지에 팔아 돈을 버는 것',N'자신의 껍질을 벗겨내어 팔아 돈을 버는 것',N'자신의 꽃을 꺾어다 팔아 돈을 버는 것',N'자신의 씨앗을 팔아 돈을 버는 것',N'3',N'03',N'',N'S'),
	 (248,N'01',N'05',N'소년이 밑동에 앉아 쉬고 있을 때 나무가 행복했던 이유는 무엇일까요?',N'',N'사랑하는 소년을 위해 자신의 모든 것을 주었기 때문에',N'자신의 밑동이 가장 튼튼한 의자라고 생각했기 때문에',N'슬픔',N'소년이 나무에게 선물을 많이 주었기 때문에',N'3',N'04',N'',N'S'),
	 (248,N'01',N'06',N'이야기 속 나무의 행동에서 알 수 있는 성격은 무엇인가요?',N'',N'자기만 생각하는 성격',N'계산적인 성격',N'욕심 많은 성격',N'아낌없이 주는 성격',N'4',N'04',N'',N'S'),
	 (248,N'01',N'07',N'자신을 찾아온 소년에게 나무는 어떤 목소리로 말했을까요?',N'“얘야, 내 줄기를 타고 올라오렴. 가지에 매달려 그네도 뛰고 즐겁게 지내자.”',N'두려워서 떨리는 목소리 ',N'실망한 듯 기운 없는 목소리',N'몹시 반갑고 기쁜 목소리 ',N'화가 나서 소리치는 목소리',N'3',N'05',N'Y',N'S'),
	 (248,N'01',N'08',N'아무것도 줄 것이 없다고 느꼈을 때 나무의 마음은 어땠을까요?',N'',N'자랑스러운 마음',N'제헌절',N'환경의 날',N'화가 난 마음',N'4',N'07',N'',N'S'),
	 (248,N'01',N'09',N'다음의 상황에서 나무는 어떤 목소리로 말했을까요?',N'소년은 나무의 줄기를 베어 갔어요.',N'풀이 죽은 목소리로',N'쓱싹쓱싹 ',N'힘차고 밝은 목소리로',N'아무 말 없이',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (248,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'소년이 찾아오자 나무는 기쁜 마음에 가지를 (           ) 흔들었어요.',N'캐서 팔 수 있는 뿌리',N'사뿐사뿐',N'쉴 수 있는 나무 밑동',N'쓱싹쓱싹',N'3',N'02',N'Y',N'S'),
	 (248,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'더할 수 없이 슬프고 끔찍하다.',N'흥분되다',N'비참하다',N'썰렁하다',N'열매가 맺히는 곳',N'3',N'06',N'Y',N'S'),
	 (248,N'01',N'12',N'오랜 시간 동안 흐른 나날''을 뜻하는 단어는 무엇인가요?',N'',N'세월',N'장소',N'사람',N'심부름하는 일',N'1',N'06',N'',N'S'),
	 (249,N'01',N'01',N'안전사고 중 무엇으로 목숨을 잃는 경우가 가장 많나요?',NULL,N'추락사고',N'화재사고',N'교통사고',N'낙상사고',N'3',N'02',N'',N'S'),
	 (249,N'01',N'02',N'내가 싫은데도 몸을 만지려하거나 접족하면 어떻게 해야하나요?',NULL,N'"안 돼요! 싫어요!"라고 외친다.',N'큰 소리로 울어버린다.',N'가만히 참고 있는다.',N'마음을 가라앉히기 위해 심호흡을 크게 한다.',N'1',N'02',N'',N'S'),
	 (249,N'01',N'03',N'버스에서 내린 후에 버스가 완전히 떠난 다음 횡단보도를 건너야 하는 이유는 무엇일까요?',NULL,N'버스가 출발하는 시간이 오래 걸려서',N'버스에 가려 잘 보이지 않아서 달려오는 다른 차와 부딪칠 위험이 매우 커서',N'횡단보도는 천천히 건너야 해서',N'버스에서 잃어버린 물건이 있는지 기억을 해야해서',N'2',N'03',N'',N'S'),
	 (249,N'01',N'04',N'자전거를 타기 전 안전 점검 사항이 아닌 것은 무엇인가요?',NULL,N'타이어 바람 상태',N'브레이크 상태',N'자전거에 그려진 그림',N'안장 높이 상태',N'3',N'04',N'',N'S'),
	 (249,N'01',N'05',N'어린이 안전사고가 가장 많이 발생하는 장소는 어디일까요?',NULL,N'가정',N'학교',N'놀이 시설',N'도로',N'1',N'01',N'',N'S'),
	 (249,N'01',N'06',N'기도가 완전히 막혔거나 의식이 없는 환자의 복부를 압박하는 응급처치 방법은 무엇일까요?',NULL,N'인공호흡',N'하임리히법',N'심폐소생술',N'복식호흡',N'2',N'07',N'',N'S'),
	 (249,N'01',N'07',N'공기의 진동을 속귀 쪽으로 전달하여 들을 수 있게 해 주는 우리 몸의 기관은 무엇일까요?',NULL,N'간',N'소장',N'고막',N'안구',N'3',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (249,N'01',N'08',N'가스 점검을 할 때 비누나 세제로 거품을 내어 배관과 호스 등에 발라 거품이 일어나는지 보는 이유는 무엇일까요?',NULL,N'비눗방울이 발생하면 가스가 새고 있는 거라서',N'비눗방울이 발생하지 않으면 가스가 새고 있는 거라서',N' 비눗방울이 발생하면 안전하다는 뜻이라서',N'배관과 호스가 더러워서 깨끗하게 씻어내려고',N'1',N'03',N'',N'S'),
	 (249,N'01',N'09',N'다음 중 소화기 사용 방법으로 알맞지 않은 것은 무엇인가요?',NULL,N'바람을 앞으로 하고 호스를 불 쪽으로 향하게 잡음',N'소화기의 안전핀을 뽑음',N'빗자루로 쓸 듯이 소화액을 뿌림',N'불의 뿌리 방향으로 분사구의 방향을 잡음.',N'1',N'01',N'',N'S'),
	 (249,N'01',N'10',N'다음이 설명하는 단어로 알맞은 것은 무엇인가요?',N'비비탄 총을 눈에 맞으면 피가 날 수 있고 (         )이 생길 수도 있어요. 

 수정체가 회백색으로 흐려져서 시력이 떨어지는 질병.',N'녹내장',N'백내장',N'근시',N'수정체',N'2',N'06',N'Y',N'S'),
	 (249,N'01',N'11',N'다음이 설명하는 단어로 알맞은 것은 무엇일까요? ',N'어린이는 몸이 작아 (            )이 빠르게 일어납니다. 

 생물체가 몸 밖으로부터 섭취한 영양물질을 몸 안에서 분해하고, 합성하여 생체 성분이나 생명 활동에 쓰는 물질이나 에너지를 생성하고 필요하지 않은 물질을 몸 밖으로 내보내는 작용.',N'증발 작용',N'작용 반작용',N'대사 작용',N'부교감신경',N'3',N'06',N'Y',N'S'),
	 (249,N'01',N'12',N'어릴 때부터 안전 수칙을 잘 알고 지켜야 하는 까닭은 무엇인가요?',NULL,N'소중한 내 몸을 지키기 위해서',N'어른이 되면 기억하지 못하니까',N'지키지 않으면 법을 어기는 것이니까',N'안전수칙을 잘 지키지 않아도 어른이 되면 알수 있기 때문에',N'1',N'04',N'',N'S'),
	 (250,N'01',N'01',N'범수가 깨고 싶지 않았던 꿈의 내용은 무엇인가요?',N'',N'좋아하는 민지와 아이스크림을 먹는 꿈',N'귀여운 강아지와 함께 노는 꿈',N'갖고 싶었던 장난감을 선물 받는 꿈',N'유명 연예인을 만나는 꿈',N'1',N'01',N'',N'S'),
	 (250,N'01',N'02',N'다음의 상황에 해당하는 속담은 무엇일까요?',N'어린애는 어른을 보고 자란다고 했구먼. 엄마가 제대로 본보기를 보여 주지 못하니, 아들 녀석이 그 모양이 아니겠어?',N'윗물이 맑아야 아랫물이 맑다',N'소 잃고 외양간 고친다',N'똥 묻은 개가 겨 묻은 개 나무란다',N'가는 말이 고와야 오는 말이 곱다',N'1',N'07',N'Y',N'S'),
	 (250,N'01',N'03',N'높임말을 올바르게 사용한 사람은 누구인가요?',N'',N'태연: 할머니 밥 먹으세요.',N'주연: 어머니, 안녕히 주무세요.',N'경진: 손님, 커피 나오셨습니다.',N'민지: 선생님, 잘 다녀오세요.',N'2',N'07',N'N',N'S'),
	 (250,N'01',N'04',N'다음과 같은 상황에서 범수의 기분은 어땠을까요?',N'잘 보이고 싶은 민지에게조차 말이 툭툭 차갑게 나가는 바람에 범수는 얼굴이 빨개진 적이 한두 번이 아니었어요.',N'신나고 재미있음',N'뭉클하고 감동적임',N'당황스러움',N'기쁘고 설렘',N'3',N'04',N'Y',N'S'),
	 (250,N'01',N'05',N'결과를 보고 원인을 찾아보세요.',N'결과: 엄마와 할머니가 범수에게 존댓말을 사용한다.',N'범수를 아무에게나 거친 말을 내뱉고, 위아래도 모르는 아들로 키울 수 없어서',N'존댓말을 사용하는 것이 재미있어서',N'범수가 자신에게 존댓말을 사용해 달라고 부탁해서',N'범수가 존댓말을 잘 써서',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (250,N'01',N'06',N'다음의 상황에서 범수의 기분은 어땠을까요?',N'할머니의 배웅을 받으며 마트로 향하는 범수의 발걸음이 하늘에 닿을 듯 통통 튀어 올랐어요.',N'감동적임',N'걱정됨',N'슬픔',N'즐거움',N'4',N'04',N'Y',N'S'),
	 (250,N'01',N'07',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'대답과 함께 누나는 화장실로 (        ) 달려갔어요.',N'번들번들',N'후다닥',N'쏜살같이',N'잽싸게',N'1',N'02',N'Y',N'S'),
	 (250,N'01',N'08',N'마트에서 주변에 있던 사람들과 계산을 하던 아줌마가 엄마와 범수를 보고 어떤 행동을 했나요?',N'',N'이상한 눈으로 쳐다보며 수군거렸다.',N'부러운 듯 바라보았다.',N'손뼉을 치며 감탄했다.',N'웃으며 다가와 칭찬했다.',N'1',N'01',N'',N'S'),
	 (250,N'01',N'09',N'빈칸에 들어갈 수 없는 말은 무엇일까요?',N'하도 괘씸해서 (       ) 버릇을 고쳐 줄까 했더니, 우리 손녀 덕분에 그냥 넘어가는 줄 알아라.',N'확실히',N'희미하게',N'단단히',N'철저히',N'2',N'02',N'Y',N'S'),
	 (250,N'01',N'10',N'누구에게나 높임말을 잘 쓰겠다고 엄마와 약속한 뒤 범수는 어떻게 행동했나요?',N'',N'약속대로 높임말을 잘 사용했다.',N'엄마 앞에서는 높임말을 쓰는 척하고 뒤에서는 사용하지 않았다.',N'높임말을 전혀 사용하지 않았다.',N'친구한테만 높임말을 썼다.',N'1',N'03',N'',N'S'),
	 (250,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'쳇! 어린이는 나라의 이것이라면서! 

이것은 아주 귀하고 소중한 물건을 의미함.',N'미래',N'보배',N'소망',N'희망',N'2',N'06',N'Y',N'S'),
	 (250,N'01',N'12',N'다음이 설명하는 말은 무엇일까요?',N'하긴. 말씨가 그 모양이니 (     )가 노란 놈이지. 

어떤 일이나 사람이 앞으로 잘될 것 같은 낌새나 징조.',N'재수',N'실수',N'싹수',N'장수',N'3',N'06',N'Y',N'S'),
	 (251,N'01',N'01',N'수현이는 왜 뛰어다니며 노는 친구들을 부러운 눈으로 바라볼 뿐이었을까요?',N'',N'조금만 뛰어도 숨이 차올라서 ',N'친구들이 수현이를 따돌려서',N'다리를 다쳐 뛸 수 없어서',N'운동을 좋아하지 않아서',N'1',N'03',N'',N'S'),
	 (251,N'01',N'02',N'수현이는 운동장 구석에서 무엇처럼 웅크리고 있었을까요?',N'',N'나비',N'개미',N'달팽이',N'고양이',N'3',N'02',N'',N'S'),
	 (251,N'01',N'03',N'수현이는 ’마라톤 대회‘가 왜 걱정되었나요?',N'',N'함께 뛸 친구들이 없어서',N'끝까지 못 뛸 게 뻔해서',N'마라톤 대회 날 병원을 가야 해서',N'비가 올까 봐서',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (251,N'01',N'04',N'다음 중 ‘완주’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'목표한 지점의 반만큼 달림',N'목표한 지점보다 조금 적게 달림',N'목표 없이 달림',N'목표한 지점까지 다 달림',N'4',N'06',NULL,N'S'),
	 (251,N'01',N'05',N' 수현이는 출발선에 서서 어떤 다짐을 했나요?',N'',N'꼭 1등을 하겠다.',N'꼴찌를 하지 않겠다.',N'끝까지 포기하지 않겠다.',N'친구보다 빨리 달리겠다.',N'3',N'01',N'',N'S'),
	 (251,N'01',N'06',N'다음의 상황에서 수현이의 마음은 어땠을까요?',N'헉, 헉! 숨이 차서 더는 못 달리겠어.‘',N'기쁘다',N'힘들다',N'설렌다',N'편안하다',N'2',N'02',N'Y',N'S'),
	 (251,N'01',N'07',N'수현이가 포기해야겠다고 생각했을 때, 등 뒤에서 어떤 소리가 들렸나요?',N'',N'사람들의 환호 소리',N'사람들의 야유 소리',N'사람들의 비명 소리',N'친구들의 웃음소리',N'1',N'01',N'',N'S'),
	 (251,N'01',N'08',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'깊은 숨을 (       ) 몰아쉬는 수현이의 가슴이 산처럼 솟았다 가라앉기를 여러 차례 반복했습니다.',N'성큼성큼',N'설렁설렁',N'훅훅',N'가뿐가뿐',N'3',N'06',N'Y',N'S'),
	 (251,N'01',N'09',N'선생님과 친구들은 수현이에게 왜 뜨거운 박수를 보냈을까요?',N'',N'끝까지 포기하지 않고 달렸기 때문에',N'수현이가 다리를 다쳤는데도 마라톤을 잘 했기 때문에',N'수현이가 1등으로 결승점에 도착했기 때문에',N'수현이가 반 친구들을 도와줬기 때문에',N'1',N'03',N'',N'S'),
	 (251,N'01',N'10',N'아빠는 왜 수현이의 뒤에서 달렸을까요?',N'',N'달리기를 잘 하지 못해서',N'꼴찌로 달리며 수현이에게 안도감을 주고 싶어서',N'여유롭게 달렸기 때문에',N'수현이가 부탁해서',N'2',N'04',N'',N'S'),
	 (251,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'어질어질 (           )이 일었습니다. 
 어지러운 기운이 나는 증세.',N'현기증',N'수전증',N'성장통',N'피로',N'1',N'07',N'Y',N'S'),
	 (251,N'01',N'12',N'비스듬히 기울어진 상태나 정도를 뜻하는 말이 아닌 것은 무엇인가요?',N'',N'기울기',N'경사',N'경기',N'경사도',N'3',N'07',N'',N'S'),
	 (252,N'01',N'01',N'어른이 된 아멜리아는 아빠와 무엇을 보러갔나요?',NULL,N'서커스',N'에어쇼',N'패션쇼',N'뮤지컬',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (252,N'01',N'02',N'아멜리아의 마지막 도전을 찾아보세요',NULL,N'20시간 40분''이라는 책을 펴냈어요',N'99''s라는 모임을 만들었어요.',N'비행기를 타고 지구를 한바퀴 도는 것이었어요.',N'비행학교를 세웠어요.',N'3',N'01',N'',N'S'),
	 (252,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 비행기는 대서양을 건너고 정글을 지나 아프리카 초원 위를 날았어요.
(2) ''20시간 40분''이라는 책이 불티나게 팔렸어요. 
(3) 비행학교에서 조종을 열심히 연습했어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (252,N'01',N'04',N'아멜리아가 책을 쓰게 된 이유로 알맞은 것은 무엇인가요?',NULL,N'비행이 싫어져서',N'학교 숙제를 하기 위해서',N'다른 사람을 흉내 내기 위해서',N'자신의 비행 경험을 전하고 싶어서',N'4',N'03',N'',N'S'),
	 (252,N'01',N'05',N'수많은 모험에 도전한 아멜리아에게 어떤 말을 해줄 수 있을까요?',NULL,N'위험한 일에만 도전하는 게 멋져요.',N'용기있게 도전하는 모습이 감동적이에요.',N'유명인이 되기 위해 노력할 거예요.',N'무모한 선택이었어요.',N'2',N'04',N'',N'S'),
	 (252,N'01',N'06',N'아멜리아의 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'어려운 일은 피해야 해요.',N'남들이 반대하면 포기해야 해요.',N'도전은 남자만 할 수 있어요.',N'꿈을 향해 계속 노력하는 것이 중요해요.',N'4',N'04',N'',N'S'),
	 (252,N'01',N'07',N'아멜리아는 어떤 마음이었을까요?',N'아멜리아는 바다위에 있는 고래들을 향해 손을 흔들었어요.',N'두려워요.',N'행복해요.',N'외로워요.',N'화가 나요.',N'2',N'05',N'Y',N'S'),
	 (252,N'01',N'08',N'혼자 비행기를 타고 먼 바다를 건널 때 아멜리아의 마음으로 알맞은 것은 무엇인가요?',NULL,N'지루하고 심심한 마음',N'불안하고 무서운 마음',N'걱정되지만 설레는 마음',N'부끄러워 숨고 싶은 마음',N'3',N'05',N'',N'S'),
	 (252,N'01',N'09',N'다음중 보기와 비슷한 의미의 문장을 찾아보세요.',N'소식을 들은 사람들은 <u>혀를 내둘렀어요.</u>',N'혀를 끌끌 찼어요.',N'혀를 쑥 내밀었어요.',N'혀를 낼름거렸어요.',N'혀를 꼭 깨물었어요.',N'1',N'02',N'Y',N'S'),
	 (252,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'아멜리아는 새처럼 (     ) 날고 싶었어요.',N'살살',N'졸졸',N'훨훨',N'질질',N'3',N'02',N'Y',N'S'),
	 (252,N'01',N'11',N'무엇인가를 이루기 위해 어려운 일에 맞서는 것''을 가리키는 낱말을 찾으세요.',NULL,N'기도',N'감사',N'도전',N'노력',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (252,N'01',N'12',N'‘조종사’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'비행기를 고치는 사람',N'비행기를 만드는 사람',N'비행기를 파는 사람',N'비행기를 직접 모는 사람',N'4',N'06',N'',N'S'),
	 (253,N'01',N'01',N'건이가 심술을 부린 이유는 무엇일까요?',N'',N'엄마 아빠가 장난감을 사주지 않아서',N'열 밤씩 세 번만 자고 온다던 엄마 아빠가 오늘도 오지 않아서',N'엄마 아빠가 건이를 혼내서',N'친구들이 건이를 놀려서',N'2',N'04',N'',N'S'),
	 (253,N'01',N'02',N'건이가 할아버지 할머니께 혼이 날까 봐 겁나서 숨은 곳은 어디인가요?',N'',N'다락방',N'창고',N'마루 밑',N'옷장',N'1',N'01',N'',N'S'),
	 (253,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇일까요?',N'건이가 네눈박이 탈을 골라 쓰고 (             )한 눈알을 뙤록뙤록 굴리자, 힐끔거리던 귀신들이 “어이쿠!” 비명을 질렀어.',N'아삭아삭',N'사뿐사뿐',N'부리부리',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (253,N'01',N'04',N'다음이 설명하는 탈은 무엇일까요?',N'활짝 웃는 실눈은 움푹, 둥그런 주먹코는 불쑥, 턱은 덜덕덜걱 제멋대로 움직인다.',N'양반탈',N'각시탈',N'할미탈',N'선비탈',N'1',N'07',N'Y',N'S'),
	 (253,N'01',N'05',N'소탈을 쓴 건이는 왜 힘들었나요?',N'',N'소탈이 너무 무거워서',N'네 발로 기어 다니느라',N'사람들이 제게 일을 시키려고 해서',N'소탈이 너무 작아서',N'2',N'04',N'',N'S'),
	 (253,N'01',N'06',N' 다음과 같은 생김새의 탈은 무엇일까요?',N'붉은 얼굴에는 굵은 점이 다다닥, 두툼한 눈썹 아래 왕방울 눈이 떼굴떼굴, 기다란 주먹코에 썩은 이가 듬성듬성',N'선비탈',N'하회탈',N'부네탈',N'말뚝이탈',N'4',N'07',N'Y',N'S'),
	 (253,N'01',N'07',N'건이는 양반탈을 쓰고 어떤 책을 읽었나요?',N'',N'어려운 책',N'쉬운 책',N'재미있는 책',N'그림 많은 책',N'1',N'01',N'',N'S'),
	 (253,N'01',N'08',N'나리님들이 말뚝이를 심술궂다고 한 이유는 무엇일까요?',N'',N'나리님들의 수염을 뽑아서',N'나리님들의 발을 걸어 넘어뜨려서',N'나리님들의 앞에서 방귀를 뀌어서',N'나리님들에게 반말을 해서',N'3',N'02',N'',N'S'),
	 (253,N'01',N'09',N'건이는 가족들이 어떤 행동을 할 때 나가려고 했나요?',N'',N'건이를 억지로 끌어낸다.',N'건이를 한 번 더 부른다.',N'건이 찾는 것을 포기한다.',N'건이를 위해 잔치를 준비한다.',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (253,N'01',N'10',N'다음 중 책을 올바르게 이해하지 못한 사람은 누구인가요?',N'',N'혜리: 우리나라의 전통 탈을 알게되어 좋아!',N'나라: 말뚝이 탈을 쓰면 나도 모르게 말썽을 부리고 싶어.',N'경미: 각시탈은 험상궂은 역할인가봐.',N'수영: 탈을 쓰면 다른 사람이 된 것처럼 행동하고 싶어질 수도 있겠어.',N'3',N'03',N'N',N'S'),
	 (253,N'01',N'11',N'다음 중 ‘점잔을 빼다’가 의미하는 바는 무엇일까요?',N'',N'언행이 신중하지 못하고 가볍다.',N'언행이나 태도가 의젓하고 신중하다.',N'어떤 일에 흥미나 열성이 생겨 기분이 매우 좋아지다.',N'남을 무시하고 건방지게 굴다.',N'2',N'06',N'',N'S'),
	 (253,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'몹시 화가 나서 크게 소리 지르거나 꾸짖음. 또는 그 소리.',N'호통',N'절규',N'좌절',N'분노',N'1',N'06',N'Y',N'S'),
	 (254,N'01',N'01',N'탄탄건설 김과장님은 무엇을 타고 회사에 가나요?',NULL,N'택시',N'버스',N'트럭',N'자전거',N'2',N'01',N'',N'S'),
	 (254,N'01',N'02',N'김 기사님은 택배상자 열다섯 개를 배달한 뒤, 무엇을 샀나요?',NULL,N'케이크',N'도시락',N'꽃다발',N'장난감',N'3',N'01',N'',N'S'),
	 (254,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 김 기사님은 토끼 서영이를, 김 과장님은 사자 정혁이를 한눈에 알아봤어요. 
(2) 오케이 택배 김기사님이 튼튼 소아과 앞에 도착했어요.
(3) 김 원장님은 코감기 환자를 진료하고 있어요. ',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (254,N'01',N'04',N'아빠들이 퇴근 시간이 되자 서둘러 이동한 까닭은 무엇인가요?',NULL,N'회사 일이 더 많아져서',N'눈이 많이 내려서',N'택배를 더 배달해야 해서',N'아이들의 유치원 행사에 가기 위해서',N'4',N'03',N'',N'S'),
	 (254,N'01',N'05',N'바쁘고 힘든 하루를 보낸 아빠들에게 어떤 이야기를 해 줄 수 있을까요?',NULL,N'돈을 많이 버는 아빠의 모습이 존경스러워요.',N'가족들은 위해 노력하는 모습이 감동적이에요.',N'힘들어 하는 모습이 안타깝고 실망스러웠어요.',N'항상 집에 늦게 오는 게 속상해요.',N'2',N'04',N'',N'S'),
	 (254,N'01',N'06',N'이야기 속 아빠들의 행동을 보며 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'일이 힘들면 가족은 나중에 생각해요.',N'약속은 지키지 않아도 괜찮아요.',N'바쁘면 아이들을 잊어도 돼요.',N'바빠도 가족과의 약속을 소중히 여겨요.',N'4',N'04',N'',N'S'),
	 (254,N'01',N'07',N'바쁜 하루를 보내고 퇴근을 하는 아빠들의 마음은 어땠을까요?',NULL,N'힘이 나고 상쾌해요.',N'빨리 아이들을 보고 싶어요.',N'집으로 곧장 가고 싶어요.',N'얼른 혼자 쉬고 싶어요.',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (254,N'01',N'08',N'아빠들이 꽃다발을 들고 유치원에 나타났을 때 아이들의 마음은 어땠을까요?',NULL,N'서운한 마음',N'걱정된 마음',N'기쁘고 반가운 마음',N'부끄러운 마음',N'3',N'05',N'',N'S'),
	 (254,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'함박눈이 내리는 특별한 밤이에요.',N'벅벅',N'풀풀',N'펑펑',N'술술',N'3',N'02',N'Y',N'S'),
	 (254,N'01',N'10',N'눈이 많이 내려 길이 하얗게 변한 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'반짝반짝',N'소곤소곤',N'덜컹덜컹',N'소복소복',N'4',N'02',N'',N'S'),
	 (254,N'01',N'11',N'밑줄 친 부분을 대신해서 쓸 수 있는 낱말을 찾아보세요.',N'김 원장님은 코감기 환자를 <u>진료</u>하고 있습니다.',N'의료',N'치료',N'요양',N'휴식',N'2',N'06',N'Y',N'S'),
	 (254,N'01',N'12',N'퇴근''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'회사에 도착하는 것',N'일을 시작하는 것',N'회사에서 공부하는 것',N'일을 마치고 집으로 가는 것',N'4',N'06',N'',N'S'),
	 (255,N'01',N'01',N'아침에 일어난 율이, 담이는 무엇을 보고 놀랐나요?',NULL,N'신발장 위에 있는 낡은 구두',N'침대 위로 보이는 아빠의 발',N'거울에 비친 아빠의 수염',N'책상 위에 놓인 가방',N'2',N'01',N'',N'S'),
	 (255,N'01',N'02',N'아픈 아빠를 위해 남매는 무엇을 하기로 했나요?',NULL,N'아빠가 하는 일을 대신 하기로 했어요.',N'아빠를 위해 약을 사오기로 했어요.',N'아빠에게 편지를 쓰기로 했어요.',N'아빠를 병원에 데려가기로 했어요.',N'1',N'01',N'',N'S'),
	 (255,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 율이와 담이는 아빠처럼 코를 골면서 잠을 잤어요. 
(2) 밀가루로 치킨을 만드느라 집이 엉망이 되었어요. 
(3) 아빠 몸에서 열이 펄펄 나는 걸 보니 많이 아프신봐요. ',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (255,N'01',N'04',N'율이와 담이가 아빠처럼 양복과 구두를 신고 밖으로 나간 까닭은 무엇인가요?',NULL,N'놀러 가기 위해서',N'친구를 만나기 위해서',N'어른이 되고 싶어서',N'아빠의 일을 대신 해 보려고 해서',N'4',N'03',N'',N'S'),
	 (255,N'01',N'05',N'만약 아빠가 담이와 율이의 분주한 하루 일과를 보았다면 어떤 말씀을 하셨을까요?',NULL,N'"부지런히 노력하는 모습이 멋져!"',N'"아빠를 생각해주는 마음이 참 고마워."',N'"약속을 잘 지켜줘서 감동이야."',N'"왜 그렇게 서둘렀니?"',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (255,N'01',N'06',N'하루 동안 아빠가 되어본 담이와 율이는 무엇을 깨달았을까요?',NULL,N'가족을 위해 애쓰는 아빠의 사랑',N'이웃에게 베푸는 아빠의 사랑',N'동물을 존중하는 아빠의 사랑',N'친구를 챙기는 아빠의 사랑',N'1',N'04',N'',N'S'),
	 (255,N'01',N'07',N'율이, 담이는 어떤 마음이었을까요?',N'"누나, 근데 우리 돈을 하나도 못 벌었는데?" 
"그러게. 돈이 없으면 치킨을 못 사는데……."',N'기쁘고 감격스러움',N'두근거리고 긴장됨',N'기운없고 근심 가득함',N'신나고 즐거움',N'3',N'05',N'Y',N'S'),
	 (255,N'01',N'08',N'하루가 끝나고 잠든 율이와 담이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'화가 난 마음',N'뿌듯한 마음',N'무서운 마음',N'서운한 마음',N'2',N'05',N'',N'S'),
	 (255,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'"밤이 되니까 아빠 수염이 (      ) 자란 거야."',N'올망졸망',N'살금살금',N'뽀족뽀족',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (255,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'아빠 입에서 주전자처럼 (       ) 김이 나는 것 같았어요.',N'뾰족뾰족',N'폴짝폴짝',N'반짝반짝',N'모락모락',N'4',N'02',N'Y',N'S'),
	 (255,N'01',N'11',N'물건의 가죽이나 표면을 얇게 벗겨내다는 뜻을 가진 어휘는 무엇인가요?',NULL,N'긁다',N'꺾다',N'깎다',N'굵다',N'3',N'06',N'',N'S'),
	 (255,N'01',N'12',N'‘분주하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'한가한 상태',N'조용한 모습',N'느긋한 모습',N'바쁘게 움직이는 모습',N'4',N'06',N'',N'S'),
	 (256,N'01',N'01',N'레이 아빠는 자신의 특기가 무엇이라고 말했나요?',NULL,N'달리기',N'암산',N'미술',N'노래',N'1',N'01',N'',N'S'),
	 (256,N'01',N'02',N'아빠는 이어달리기에서 1등을 하면, 레이만 알아볼 수 있게 무엇을 한다고 했나요?',NULL,N'하이파이브',N'윙크',N'브이사인',N'손 흔들기',N'3',N'01',N'',N'S'),
	 (256,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 아빠가 아주 작은 브이사인을 보냈어요.
(2) 이어달리기를 앞두고 아빠는 특훈을 시작했어요.                                                                        (3) 아빠가 마지막 주자가 되어 달리기 시작했어요.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (256,N'01',N'04',N'아빠가 힘들어도 끝까지 달리게 된 가장 큰 이유는 무엇인가요?',NULL,N'상을 받고 싶어서',N'다른 아빠에게 지기 싫어서',N'운동을 좋아해서',N'레이와의 약속을 지키기 위해서',N'4',N'03',N'',N'S'),
	 (256,N'01',N'05',N'레이 아빠에게 어떤 말을 해 줄 수 있을까요?',NULL,N'하기 싫은 일을 억지로 한 점이 대단해요.',N'딸을 위해 끝까지 노력하는 모습이 정말 멋있어요.',N'해낼 수 없는 일에 도전한 점이 답답해요.',N'처음부터 하지 말았어야 했어요.',N'2',N'04',N'',N'S'),
	 (256,N'01',N'06',N'아빠의 행동을 보고 배울 수 있는 점은 무엇인가요?',NULL,N'힘들면 중간에 포기해도 된다는 점',N'약속은 지키지 않아도 된다는 점',N'다른 사람보다 빨라야 한다는 점',N'약속을 지키기 위해 노력하는 점',N'4',N'04',N'',N'S'),
	 (256,N'01',N'07',N'레이 아빠는 어떤 목소리로 말했을까요?',N'"아, 아버지 이어달리기를 한다고? 약,약속까지 했다고?"                        ',N'부끄러운 목소리',N'당황스러운 목소리',N'설레는 목소리',N'속상한 목소리',N'2',N'05',N'Y',N'S'),
	 (256,N'01',N'08',N'아빠가 넘어졌을 때 레이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'속상하고 걱정되는 마음',N'자랑스러운 마음',N'화가 난 마음',N'무서운 마음',N'1',N'05',N'',N'S'),
	 (256,N'01',N'09',N'다음 문장에 알맞은 표현을 찾아보세요.',N'달리기 시합을 앞두고 가슴이 뛰었어요.',N'얼렁뚱땅',N'콩닥콩닥',N'오물오물',N'데굴데굴',N'2',N'02',N'Y',N'S'),
	 (256,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'아빠의 코끝에 땀이 (       ) 맺혔어요.',N'송글송글',N'보글보글',N'바글바글',N'우글우글',N'1',N'02',N'Y',N'S'),
	 (256,N'01',N'11',N'남이 가지지 못한 나만의 기술''을 가리키는 낱말을 찾아보세요.',NULL,N'취미',N'소질',N'특기',N'기능',N'3',N'06',N'',N'S'),
	 (256,N'01',N'12',N'‘특훈’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'잠깐 쉬는 시간',N'재미로 하는 연습',N'천천히 하는 공부',N'특별히 열심히 하는 훈련',N'4',N'06',N'',N'S'),
	 (257,N'01',N'01',N'빨강 두건 아씨의 일곱 동무가 <u>아닌</u> 것은 무엇인가요? ',NULL,N'가위 ',N'다리미 ',N'망치 ',N'바늘',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (257,N'01',N'02',N'다음은 누구의 말인가요?',N'"구슬이 서 말이라도 꿰어야 보배! 내가 이 솔 저 솔 꿰매고 나서야 입을 옷이 되지 않나요?"',N'실 ',N'바늘 ',N'인두 ',N'다리미',N'2',N'01',N'Y',N'S'),
	 (257,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 빨간 두건 아씨가 일곱 동무에게 사과했어요. 
(2) 빨강 두건 아씨의 꿈에서 일곱 동무가 보이지 않았어요.
(3) 아씨와 일곱 동무는 신이 나서 일하게 되었어요. ',N'(1)-(2)-(3)',N'(2)-(1)-(3) ',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (257,N'01',N'04',N'일곱 동무가 서로 자기가 제일이라고 다투게 된 이유는 무엇인가요?',NULL,N'아씨가 재미있는 장면을 보고 싶어서 시켰기 때문이에요.',N'일이 너무 많아서 지쳤기 때문이에요.',N'각자 자기 역할이 가장 중요하다고 생각했기 때문이에요.',N'아씨가 만든 옷이 마음에 들지 않았기 때문이에요.',N'3',N'03',N'',N'S'),
	 (257,N'01',N'05',N'이야기에서 일곱 동무가 함께 일해야 하는 이유로 알맞은 것은 무엇인가요?',NULL,N'혼자서도 일을 할 수 있기 때문이에요.',N'일을 빨리 끝내기 위해서예요.',N'아씨가 시켰기 때문이에요.',N'각자의 역할이 모두 필요하기 때문이에요.',N'4',N'04',N'',N'S'),
	 (257,N'01',N'06',N'이 책의 주제와 비슷한 생각을 한 친구를 찾아보세요. ',NULL,N'나도 빨강 두건 아씨처럼 바느질을 잘하고 싶어.',N'일곱 동무의 잘난 척을 배우고 싶어. ',N'어떤 일을 하기 위해서는 모두의 힘이 필요해. ',N'혼자 하는 일이 더 쉬워.',N'3',N'04',N'',N'S'),
	 (257,N'01',N'07',N'홍실 각시의 말에 담긴 감정 표현을 찾아보세요. ',N'"그러니 나야말로 주인공이 아니겠어? 호호호."',N'억울하다 ',N'뽐내다 ',N'덤덤하다 ',N'슬프다',N'2',N'05',N'Y',N'S'),
	 (257,N'01',N'08',N'아씨의 말을 가장 실감 나게 읽어줄 친구를 찾아보세요. ',N'"이 몸이 제일이지. 어째서 너희가 제일이야!"',N'부끄러운 듯이 땅만 쳐다보며 말해야겠어.',N'우물쭈물하다가 화를 참으며 말하고 싶어. ',N'화난 목소리로 당당하게 말할 거야. ',N'졸리고 피곤한 목소리로 말할 거야.',N'3',N'05',N'Y',N'S'),
	 (257,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'다리미 소저는 그제야 용기를 얻었는지 (       ) 말을 늘어놓아 봅니다.',N'조근조근',N'쿵쾅쿵쾅',N'보글보글',N'번쩍번쩍',N'1',N'02',N'Y',N'S'),
	 (257,N'01',N'10',N'내용에 어울리는 흉내 내는 말을 찾아보세요. ',N'아씨는 그만 울음을 터뜨리고 말았습니다. ',N'싱글벙글 ',N'훌쩍훌쩍 ',N'야금야금 ',N'반짝반짝',N'2',N'02',N'Y',N'S'),
	 (257,N'01',N'11',N'단잠''은 어떤 잠을 말하는 것일까요? ',NULL,N'도중에 깨지 않고 곤히 자는 잠 ',N'깊이 들지 못해서 자주 깨는 잠 ',N'낮에 자는 잠 ',N'잠깐 졸다 깨는 잠',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (257,N'01',N'12',N'다음 노래에 들어갈 단어가 바르게 짝지어진 것을 찾아보세요. ',N'인두 낭자 뾰족발은 걸음걸음 (   ) 만들고 다리미 소저 한 미끄럼에 (   )이 간곳없네',N'맵시-구김살 ',N'맵시-주름살 ',N'모양-주름살 ',N'모양-발자국',N'1',N'06',N'Y',N'S'),
	 (258,N'01',N'01',N'영롱이가 늦은 밤 공터에 가는 이유는 무엇인가요?',N'',N'밤에 친구들과 만나기로 약속해서',N'우현이와 다툰 일에 온 정신을 쏟다가 그만 공터에 가방을 두고 와서',N'공터에 정말 귀신이 나오는지 확인해 보기 위해서',N'집에 가는 지름길이어서',N'2',N'03',N'',N'S'),
	 (258,N'01',N'02',N'다음의 상황에서 영롱이가 느꼈을 감정으로 적절한 것은 무엇인가요?',N'콰르릉 쾅! 잠시 후, 우레 소리가 하늘을 뒤덮었다. 
“ 엄마야! ”',N'깜짝 놀랐음',N'매우 기대됨',N'너무나 슬픔',N'몹시 화남',N'1',N'04',N'Y',N'S'),
	 (258,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'공포심에 온몸이 (           )했다.',N'으쓱으쓱',N'덩실덩실',N'찌릿찌릿',N'파닥파닥',N'3',N'02',N'Y',N'S'),
	 (258,N'01',N'04',N'열차의 앞판 위에 세워진 굴뚝은 몇개인가요?',N'',N'3개',N'4개',N'5개',N'2개',N'1',N'07',N'',N'S'),
	 (258,N'01',N'05',N'영롱이가 다음날 산꼭대기에 올라가 발견한 것은 무엇인가요?',N'',N'시계',N'열차',N'자동차',N'풍차',N'2',N'01',N'',N'S'),
	 (258,N'01',N'06',N'탐정 아인슈타인이 해결해 줄 수 있는 문제가 아닌 것은 무엇인가요?',N'',N'잃어버린 물건 찾아주기',N'도둑맞은 물건 찾아주기',N'친구를 괴롭힌 아이 혼내주기',N'사건의 원인 밝혀주기',N'3',N'04',N'',N'S'),
	 (258,N'01',N'07',N'탐정 아인슈타인이 아무에게나 보여주지 않는 연구소를 영롱이에게는 보여주는 이유는 무엇인가요?',N'',N'이 동네에 와서 처음 만난 사람이 영롱이라서',N'영롱이가 동네에서 가장 똑똑하기 때문에',N'영롱이가 위험에 처한 아인슈타인을 구해줘서',N'영롱이가 단서를 찾아냈기 때문에',N'1',N'03',N'',N'S'),
	 (258,N'01',N'08',N'다음이 설명하는 단어는 무엇인가요? ',N'우현이는 여전히 타임리프 전자 (       )시계를 학교 친구들에게 자랑하고 다녔다. 

빛을 낸다는 뜻을 가진 단어.',N'발광',N'섬광',N'휘발',N'광채',N'1',N'06',N'Y',N'S'),
	 (258,N'01',N'09',N'다음에 들어갈 수 있는 말은 무엇인가요?',N'한쪽 벽에는 (           )한 불빛들이 거울의 각도에 따라 이리 꺾이고 저리 꺾여 마치 빛이 춤을 추는 것처럼 보였다.',N'대롱대롱',N'깡충깡충',N'알록달록',N'번쩍번쩍',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (258,N'01',N'10',N'탐정 아인슈타인은 영롱이에게 무엇이 세상을 바꾼다고 말했나요?',N'',N'멈추지 않는 도전정신',N'지고 싶지 않다는 경쟁심',N'타인에 대한 배려심',N'열정적인 호기심',N'4',N'01',N'',N'S'),
	 (258,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'수십 개의 (     )들이 톱니바퀴의 움직임에 따라서 각자 다른 방향으로 아주 천천히 움직이고 있었다. 

별의 주위를 도는 우주에 존재하는 물체. 스스로 빛을 내지 못하고, 중심 별의 빛을 받아 반사한다. ',N'위성',N'운석',N'행성',N'별',N'3',N'07',N'Y',N'S'),
	 (258,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요? ',N'한 국가나 단체의 비밀이나 상황을 몰래 알아내어 경쟁 또는 대립 관계에 있는 국가나 단체에 제공하는 사람. ',N'국회의원',N'간첩',N'기사',N'사장',N'2',N'06',N'Y',N'S'),
	 (259,N'01',N'01',N'링링은 잠들기 전 누구에게 혼이 났나요?',NULL,N'엄마',N'아빠',N'언니',N'할머니',N'1',N'01',N'',N'S'),
	 (259,N'01',N'02',N'내일은 링링에게 어떤 날인가요? ',NULL,N'운동회 날',N'소풍 가는 날  ',N'발표하는 날',N'시험 보는 날',N'3',N'01',N'',N'S'),
	 (259,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 링링은 그날을 끔찍한 날로 기억했어요.
(2) 친구들은 링링을 보며 깔깔 웃었어요.
(3) 링링은 더듬더듬 실수를 하며 발표를 마쳤어요. ',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (259,N'01',N'04',N'발표 시간에 링링이 친구의 책상에 부딪치자 어떤 일이 일어났나요?',NULL,N'선생님이 발표를 멈추게 했어요.',N'친구들이 조용해졌어요.',N'링링이 교실 밖으로 나갔어요.',N'친구들이 깔깔 웃기 시작했어요.',N'4',N'03',N'',N'S'),
	 (259,N'01',N'05',N'어린 시절, 발표 시간이 링링에게 엄청나게 큰 일이었던 까닭은 무엇인가요?',NULL,N'자신 있게 큰 목소리로 발표를 잘해서',N'선생님과 친구들이 모두 박수를 쳐줘서',N'떨려서 실수하고 발표를 제대로 못해서',N'전날밤부터 준비를 많이 해서',N'3',N'04',N'',N'S'),
	 (259,N'01',N'06',N'30년 뒤 다시 발표를 하게 된 링링의 모습에서 알 수 있는 것은 무엇인가요?',NULL,N'사람 앞에 서는 것을 싫어해도 괜찮아요.',N'발표는 어릴 때만 중요한 일이에요.',N'발표는 누구에게나 쉬워요.',N'두려운 경험도 시간이 지나면 극복할 수 있어요.',N'4',N'04',N'',N'S'),
	 (259,N'01',N'07',N'링링의 마음은 어땠을까요? ',N'머릿속이 새하얘졌어요.
그리고 눈 앞이 깜깜했어요.
또, 떨려서 숨이 막힐 것 같았어요.',N'긴장되고 두려움',N'설레고 즐거움',N'반갑고 기쁨',N'신나고 행복함',N'1',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (259,N'01',N'08',N'발표를 마친 링링은 어떤 기분이 들었을까요?',N'‘그럼 뭐 어때? 오늘은 아주 아주 멋진 날이잖아!’',N'화남',N'뿌듯함',N'지루함',N'속상함',N'2',N'05',N'Y',N'S'),
	 (259,N'01',N'09',N'흉내 내는 말이 잘못 사용된 것을 찾으세요.',NULL,N'샤프가 데굴데굴 굴러갔어요.',N'아장아장 도망을 갔어요.',N'심장이 쿵쾅쿵쾅 뛰었어요.',N'손이 덜덜 떨렸어요.',N'2',N'02',N'',N'S'),
	 (259,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'물에 빠진 것처럼 (        ) 숨이 막힐지도 몰라.',N'성큼성큼',N'반짝반짝',N'어푸어푸',N'사뿐사뿐',N'3',N'02',N'Y',N'S'),
	 (259,N'01',N'11',N'얼굴의 근육이나 눈살을 몹시 찡그리다''는 뜻의 단어는 무엇인가요? ',NULL,N'악을 쓰다',N'찌푸리다   ',N'죄다',N'웃다',N'2',N'06',N'',N'S'),
	 (259,N'01',N'12',N'‘발표’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'혼자서 생각하는 것',N'사람들 앞에서 준비한 내용을 말하는 것',N'친구와 이야기하는 것',N'글을 조용히 읽는 것',N'2',N'06',N'',N'S'),
	 (260,N'01',N'01',N'우리 입속에서 가장 단단한 ‘이’가 하는 일은 무엇인가요?',NULL,N'음식의 맛을 알 수 있게 해요. ',N'음식을 녹이는 일을 해요.  ',N'음식을 부수어서 먹을 수 있게 해요.',N'음식을 삼키는 일을 해요.',N'3',N'01',N'',N'S'),
	 (260,N'01',N'02',N'일생 동안 우리와 함께 지내는 이는 총 몇 개인가요?',NULL,N'18개',N'20개',N'32개 ',N'40개',N'3',N'01',N'',N'S'),
	 (260,N'01',N'03',N'우리가 아이스크림의 맛을 느끼는 과정을 순서대로 나열한 것을 찾아보세요.',N'(1) 아이스크림이 미뢰에 붙어요.
(2) 신경을 따라 뇌로 전달되어 맛을 느껴요.
(3) 혀끝으로 아이스크림을 녹여요.',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (260,N'01',N'04',N'혀에 있는 미뢰가 손상되면 어떤 일이 생길까요?',NULL,N'말을 더 잘하게 돼요.',N'음식을 더 빨리 삼켜요.',N'맛을 잘 느끼기 어려워요.',N'이가 더 단단해져요.',N'3',N'03',N'',N'S'),
	 (260,N'01',N'05',N'이 책을 읽고 우리가 입을 소중히 여겨야 하는 이유로 알맞은 것은 무엇인가요?',NULL,N'입은 크기가 계속 변하기 때문이에요.',N'입이 있으면 빨리 달릴 수 있기 때문이에요.',N'입은 얼굴에서 가장 먼저 보이기 때문이에요.',N'입은 먹고 말하는 데 꼭 필요한 기관이기 때문이에요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (260,N'01',N'06',N'입속 건강을 지키는 가장 올바른 행동은 무엇일까요?',NULL,N'음식을 급히 먹다가 혀를 깨물었어요.',N'긴장될 때 입술을 물어뜯어요.',N'음식을 먹은 후 깨끗이 양치해요.',N'단 음식을 많이 먹어요.',N'3',N'04',N'',N'S'),
	 (260,N'01',N'07',N'혀와 이가 열심히 일하는 모습을 알게 되었을 때 나는 어떤 마음이 들까요?',NULL,N'짜증이 나요.',N'고맙고 신기해요.',N'무섭고 걱정돼요.',N'실망하고 속삭해요.',N'2',N'05',N'',N'S'),
	 (260,N'01',N'08',N'입속 기관들이 아파서 말을 하거나 먹기 어려울 때 어떤 기분이 들까요?',NULL,N'즐겁고 신나요.',N'웃기고 재미있어요.',N'뿌듯하고 자랑스러워요.',N'불편하고 답답해요.',N'4',N'05',N'',N'S'),
	 (260,N'01',N'09',N'우툴두툴''과 비슷한 표현을 찾아보세요.',N'혀에는 돌기가 있어서 현미경으로 들여다보면 우툴두툴해요. ',N'대롱대롱',N'다닥다닥',N'올록볼록',N'알록달록',N'3',N'02',N'Y',N'S'),
	 (260,N'01',N'10',N'다음 빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'이가 음식을 (        ) 씹어 주었어요.',N'살랑살랑',N'반짝반짝',N'오독오독',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (260,N'01',N'11',N'정한 곳 없이 이리저리 떠돌아다니는 사람''을 무엇이라고 하나요?',NULL,N'참가자',N'방랑객',N'투숙객',N'안내자',N'2',N'06',N'',N'S'),
	 (260,N'01',N'12',N'‘미뢰’는 무엇을 하는 기관인가요?',NULL,N'소리를 만드는 곳',N'음식을 삼키는 곳',N'이를 닦는 곳',N'맛을 느끼는 곳',N'4',N'06',N'',N'S'),
	 (261,N'01',N'01',N'종식이가 대화를 하기 위해 사용하는 것은 무엇인가요?',N'',N'컴퓨터',N'핸드폰',N'종이',N'도서',N'1',N'01',N'N',N'S'),
	 (261,N'01',N'02',N'다음 예시의 "터덜터덜"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'종민이는 터덜터덜 걸었다.',N'살금살금',N'사뿐사뿐',N'털레털레',N'타박타박',N'3',N'02',N'Y',N'S'),
	 (261,N'01',N'03',N'다음 예시의 빈칸에 알맞은 단어는 무엇인가요?',N'종민이는 돈을 잘 쓰려고 하지 않는 (   )(이)야!',N'현자',N'난봉꾼',N'구두쇠',N'똑순이',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (261,N'01',N'04',N'종식이가 복지 시설에 가게 된 이유는 무엇인가요?',N'',N'영란이와 함께하기 위해',N'자립하기 위해',N'종민이에게 짐이 될까봐',N'편한 시설물이 많아서',N'2',N'04',N'N',N'S'),
	 (261,N'01',N'05',N'종식이가 개발한 프로그램의 이름은 무엇인가요?',N'',N'작곡 프로그램',N'백신 프로그램',N'자유키 프로그램',N'암호 프로그램',N'3',N'03',N'N',N'S'),
	 (261,N'01',N'06',N'다음 예시의 사건을 순서대로 나열한 것은 무엇인가요?',N'A: 종식이가 방송국에 가서 인터뷰를 함
B: 종식이가 영란이와 실제로 만남
C: 종민이가 가출함.',N'C-A-B',N'C-B-A',N'A-B-C',N'A-C-B',N'1',N'03',N'Y',N'S'),
	 (261,N'01',N'07',N'다음 예시를 읽고 추측할 수 없는 것은 무엇인가요?',N'할머니: 사람은 누구나 저마다의 십자가가 있단다. 모든 사람은 태어난 의미가 있듯 종식이에게도 십자가가 있는거란다.',N'채영: 종식이도 태어난 의미가 있다는 말이구나!',N'다현: 종식이의 뇌성마비를 십자가로 볼 수 있겠네.',N'쯔위: 종식이가 희생하는 삶을 살아야하는 이유구나.',N'가연: 저마다 삶의 의미가 있다는 깨우침을 주는 말이구나.',N'2',N'04',N'Y',N'S'),
	 (261,N'01',N'08',N'다음 예시의 "어안이 벙벙하다"의 뜻은 무엇인가요?',N'엄마는 순간 어안이 벙벙해졌다.',N'할 말을 잃게 만들다.',N'다음 말을 생각하다.',N'말문이 막히다.',N'감동해서 가슴이 벅차다.',N'3',N'02',N'Y',N'S'),
	 (261,N'01',N'09',N'종민이가 형 종식이를 싫어했던 이유는 무엇인가요?',N'',N'자신의 방을 빼앗길까봐',N'형이 두려워서',N'형의 장애가 창피해서',N'종식이가 자신보다 훌륭해서',N'3',N'01',N'N',N'S'),
	 (261,N'01',N'10',N'종식이가 종민이와 컴퓨터를 같이 사용하려한 이유는 무엇인가요?',N'',N'종민이와 친해지기 위해서',N'종민이가 컴퓨터를 좋아해서',N'모르는걸 종민이에게 물어보려고',N'자신이 못하는 것을 종민이에게 시키려고',N'1',N'04',N'N',N'S'),
	 (261,N'01',N'11',N'"어려운 처지를 안타깝게 여기는 마음"을 뜻하는 단어는 무엇인가요?',N'',N'동정심(同情心)',N'동경(憧憬)',N'인내심(忍耐心)',N'생경(生硬)',N'1',N'06',N'N',N'S'),
	 (261,N'01',N'12',N'다음 예시의 아저씨의 태도와 어울리는 사자성어는 무엇인가요?',N'아저씨는 장애인 주차장에 주차를 해놓고 도리어 우리에게 성질을 내었다.',N'금상첨화(錦上添花)',N'주객전도(主客顚倒)',N'감언이설(甘言利說)',N'우유부단(優柔不斷)',N'2',N'06',N'Y',N'S'),
	 (261,N'01',N'13',N'다음 예시에 나오는 단어의 뜻이 올바른 것은 무엇인가요?',N'종식이는 넓은 <u>A.아량(雅量)</u>으로 프로그램을 <u>B.무상(無償)</u>으로 
<u>C.제공(提供)<u>하였다.',N'A. 좁은 마음',N'B. 아무런 대가 없이',N'B. 상을 주지 않고',N'C. 무엇을 성취하다.',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (261,N'01',N'14',N'장애를 극복하려는 종식이의 노력과 어울리는 사자성어는 무엇인가요?',N'',N'사면초가(四面楚歌)',N'고군분투(孤軍奮鬪)',N'각주구검(刻舟求劍)',N'속수무책(束手無策)',N'2',N'07',N'N',N'S'),
	 (261,N'01',N'15',N'종식이가 겪고 있는 장애(뇌성마비)와 관련이 없는 것은 무엇인가요?',N'',N'뇌에 산소를 공급받지 못해 생기는 병이다.',N'몸은 불편하지만 나름의 방법으로 꾸준히 연습하면 하고 싶은 일을 할  수 있다.',N'전염병처럼 다른 사람에게 옮길 수 있다.',N'손과 발을 마음대로 움직이기가 어렵다.',N'3',N'07',N'N',N'S'),
	 (262,N'01',N'01',N'태양의 천사'', ''사막의 파수꾼''이라는 멋진 별명을 가진 동물은 무엇인가요?',N'',N'타조',N'사막여우',N'미어캣',N'하이에나',N'3',N'01',N'N',N'S'),
	 (262,N'01',N'02',N'타조가 날 수 있는 조건으로 옳지 않은 것은 무엇인가요?',N'',N'뼈 이식 수술로 용골 돌기를 만들고 근육 늘리기',N'기낭조직 없애기',N'몸무게를 최소 절반 이상 줄이기',N'중력이 약한 공간을 조성하기',N'2',N'03',N'N',N'S'),
	 (262,N'01',N'03',N'약자는 먹히고 강자는 먹는다''는 표현으로 옳은 것은 무엇인가요? ',N'',N'약육강식(弱肉强食)',N'등화가친(燈火可親)',N' 한우충동(汗牛充棟)',N'오리무중(五里霧中)',N'1',N'07',N'N',N'S'),
	 (262,N'01',N'04',N'세계 동물원 수족관 협회에서 동물을 동물원에 안전하게 획득하는 방법으로 내놓은 것은 무엇인가요?',N'',N'잡은 동물을 바로 동물원으로 데려오는 것',N'동물원을 야생과 비슷한 환경으로 만들어 놓는 것',N'동물원 간의 동물 교환',N'동물원 내부의 동물들끼리 끊임없이 교배하는 것',N'3',N'03',N'N',N'S'),
	 (262,N'01',N'05',N'목장 수의사가 말한 암소의 난소가 소중한 이유는 무엇인가요?',N'',N'난소를 통해 태어날 아기 소의 건강 상태를 확인할 수 있기 때문에',N'암소의 난소는 수정할 시점을 알 수 있게 해주기 때문에',N'다양한 불임의 원인도 난소에 있기 때문에',N'암소의 난소는 생식기관일 뿐만아니라 소화기관으로서도 작용하기 때문에',N'1',N'04',N'N',N'S'),
	 (262,N'01',N'06',N'도축장이 과거와 다른 것으로 옳은 것은 무엇인가요?',N'',N'과거의 도부들은 다 귀족들이었다.',N'현대의 도축장은 먹거리 산업의 중요한 역할을 하는 기업이자 회사이다.',N'과거의 도축장은 그 시대에 비해 굉장히 현대화 되어있었다.',N'도축장은 여전히 사람들이 금기시하는 공간이다.',N'2',N'01',N'N',N'S'),
	 (262,N'01',N'07',N'수의사로서 부검이 주는 의미는 무엇인가요?',N'',N'부검하는 것은 항상 두렵고 무섭다.',N'부검을 하면 수의사의 꿈을 포기하게 된다.',N'부검실은 또 하나의 학교일 정도로 부검을 통해 새롭게 배우는 것이 많다.',N'부검은 생명을 존중하지 않는 행위이다.',N'3',N'04',N'N',N'S'),
	 (262,N'01',N'08',N'명성에 비해 성격이 포악하지 않고 은둔을 좋아해 사람들을 거의 공격하지 않는 북미 최강의 고양잇과 동물은 무엇인가요?',N'',N'퓨마',N'표범',N'재규어',N'호랑이',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (262,N'01',N'09',N'넋이 날아가고 넋이 흩어지다라는 뜻으로, 몹시 놀라 어찌할 바를 모른다는 의미를 지닌 사자성어는 무엇인가요?',N'',N'문방사우(文房四友) ',N'혼비백산(魂飛魄散) ',N'위편삼절(韋編三絶)',N'견마지로(犬馬之勞)',N'2',N'07',N'N',N'S'),
	 (262,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'먹이를 가져다 주어도 (   )거리던 녀석이 먹보가 되었다.',N'샤방샤방',N'깨작깨작',N'주륵주륵',N'씩씩',N'2',N'02',N'Y',N'S'),
	 (262,N'01',N'11',N'남을 불쌍하게 여기는 타고난 착한 마음을 이르는 말을 의미하는 단어는 무엇인가요?',N'',N'측은지심(惻隱之心)',N'부창부수(夫唱婦隨)',N'원수근화(遠水近火)',N'견물생심(見物生心)',N'1',N'02',N'N',N'S'),
	 (262,N'01',N'12',N'못마땅한 생각이나 반대의 뜻을 주장하는 것을 뜻하는 단어는 무엇인가요?',N'',N'정의(正義)',N'선의(善意)',N'항의(抗議)',N'동의(同意)',N'3',N'07',N'N',N'S'),
	 (262,N'01',N'13',N'진보 이전의 상태로 되돌아가는 것을 뜻하는 단어는 무엇인가요?',N'',N'진화',N'퇴화',N'중화',N'발전',N'2',N'06',N'N',N'S'),
	 (262,N'01',N'14',N'앞일에 대하여 여러 가지로 마음을 써서 걱정하는 것을 뜻하는 단어는 무엇인가요?',N'',N'염려',N'비녀',N'피력',N'사려',N'1',N'06',N'N',N'S'),
	 (262,N'01',N'15',N'어떤 사람이 편안하게 잘 지내고 있는지 그렇지 아니한지에 대한 소식. 또는 인사로 그것을 전하거나 묻는 일을 의미하는 단어는 무엇인가요?',N'',N'진부',N'간부',N'안부',N'졸부',N'3',N'06',N'N',N'S'),
	 (263,N'01',N'01',N'아이들이 알베르트를 싫어했던 이유는 무엇인가요?',NULL,N'부잣집 아이라서',N'싸움을 못해서',N'몸집이 작아서',N'말수가 적어서',N'1',N'01',N'',N'S'),
	 (263,N'01',N'02',N'알베르트는 대학에서 무엇을 공부했나요?',NULL,N'문학과 철학',N'신학과 철학',N'음악과 문학',N'의학과 과학',N'2',N'01',N'',N'S'),
	 (263,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 슈바이처 부부는 포로 수용소에서 생활하게 되었어요.
(2) 슈바이처 부부는 아프리카로 떠나는 배에 올랐어요.
(3) 땅을 다지고 나무를 베어 큰 병원을 지었어요.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (263,N'01',N'04',N'슈바이처가 연주회에서 번 돈으로 의약품을 산 까닭은 무엇인가요?',NULL,N'음악을 더 배우고 싶어서',N'아프리카로 여행을 가기 위해서',N'병원을 크게 짓기 위해서',N'아픈 사람들을 치료하기 위해서',N'4',N'03',N'',N'S'),
	 (263,N'01',N'05',N'슈바이처가 아프리카로 떠나 병원을 세운 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'새로운 나라를 구경하고 싶어서',N'의사가 되면 돈을 많이 벌 수 있어서',N'치료받지 못하는 사람들을 돕고 싶어서',N'혼자 조용히 살고 싶어서',N'3',N'04',N'',N'S'),
	 (263,N'01',N'06',N'슈바이처의 삶에서 가장 본받을 점은 무엇일까요?',NULL,N'많은 상을 받았다는 점',N'음악을 잘 연주했다는 점',N'평생 아픈 사람들을 위해 살았던 점',N'부잣집에서 자랐다는 점',N'3',N'04',N'',N'S'),
	 (263,N'01',N'07',N'슈바이처는 어떤 목소리로 말했을까요?',N'"어떤 동물에게도 나쁜 짓을 해서는 안되네."',N'수줍어하는 목소리',N'엄하고 단호한 목소리',N'상냥한 목소리',N'슬프고 억울한 목소리',N'2',N'05',N'Y',N'S'),
	 (263,N'01',N'08',N'아프리카에 도착해 열악한 모습을 본 슈바이처의 마음은 어땠을까요?',NULL,N'즐겁고 신났어요.',N'화가 나고 억울했어요.',N'부끄럽고 창피했어요.',N'안타깝고 마음이 아팠어요.',N'4',N'05',N'',N'S'),
	 (263,N'01',N'09',N'다음 빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'슈바이처는 두 주먹을 (    ) 쥐고 중얼거렸어요.',N'비틀',N'벌렁',N'불끈',N'살랑',N'3',N'02',N'Y',N'S'),
	 (263,N'01',N'10',N'슈바이처에게 치료 받으려는 사람들이 많이 모인 모습을 가장 잘 나타낸 흉내 내는 말을 찾아 보세요.',NULL,N'북적북적',N'조용조용',N'사뿐사뿐',N'반짝반짝',N'1',N'02',N'',N'S'),
	 (263,N'01',N'11',N'교환''과 비슷한 낱말을 찾아보세요.',NULL,N'변화',N'거래',N'환불',N'약속',N'2',N'06',N'',N'S'),
	 (263,N'01',N'12',N'‘상금’이란 무엇을 뜻하는 말인가요?',NULL,N'상을 받아서 받은 돈',N'일을 하고 받은 월급',N'물건을 팔아 얻은 돈',N'빌렸다가 갚는 돈',N'1',N'06',N'',N'S'),
	 (264,N'01',N'01',N'다음 중 그리워 하는 마음이 드는 상황은 무엇인가요?',NULL,N'시골에 사는 할머니가 보고 싶어.',N'숙제를 다 해서 마음이 편해.',N'엄마도 아빠도 없는 집에 나 혼자 있어.',N'친구와 재미있게 놀았어.',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (264,N'01',N'02',N'다음 중 당황스러운 마음이 드는 상황은 무엇인가요?',NULL,N'학교에서 신발을 벗다가 양말을 짝짝이로 신었다는걸 알았어.',N'우리집 강아지가 하늘나라로 갔어.',N'재미없는 이야기를 듣다가 하품이 나왔어.',N'소풍이 취소되었어.',N'1',N'01',N'',N'S'),
	 (264,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 깜빡 잊고 숙제를 하지 않아 엄청 불안했어요.
(2) 선생님이 숙제검사를 하지 않아서 정말 다행스러웠어요.
(3) 그 때, 교실문을 열고 들어오신 선생님께서 과학실로 모이라고 하셨어요.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (264,N'01',N'04',N'마음이 달라진 이유는 무엇인가요?',N'숙제를 하지 않아 불안했는데, 선생님이 숙제 검사를 하지 않으셨어요.',N'숙제를 다시 하게 되었기 때문이에요.',N'친구들이 도와주었기 때문이에요.',N'걱정하던 일이 더 크게 일어났기 때문이에요.',N'걱정하던 일이 일어나지 않았기 때문이에요.',N'4',N'03',N'Y',N'S'),
	 (264,N'01',N'05',N'이 책을 읽고 알게 된 사실을 <u>잘못</u> 말한 것을 찾아보세요.',NULL,N'마음을 표현하는 말을 사용해서 감정을 솔직하게 표현 해야겠어.',N'되도록이면 부정적인 마음은 숨기는게 좋다는 걸 알았어.',N'이제는 상대방의 마음도 짐작 할 수 있을 것 같아.',N'마음을 말로 표현하면 서로를 이해할 수 있게 되는 것 같아.',N'2',N'04',N'',N'S'),
	 (264,N'01',N'06',N'친구가 속상해 보일 때 가장 알맞은 행동은 무엇일까요?',NULL,N'아무 말도 하지 않아요.',N'웃으라고 놀려요.',N'왜 그런지 물어보고 들어줘요.',N'모른 척 하고 지나가요.',N'3',N'04',N'',N'S'),
	 (264,N'01',N'07',N'다음 상황에 알맞은 마음을 표현하는 말을 찾아보세요.',N'씨앗을 심은 화분에서 싹이 돋았어.',N'야속하다',N'감격스럽다',N'불안하다',N'창피하다',N'2',N'05',N'Y',N'S'),
	 (264,N'01',N'08',N'긍정적인 마음을 표현하는 말이 <u>아닌</u> 것을 찾아보세요.',NULL,N'심술나다',N'상쾌하다',N'훈훈하다',N'편안하다',N'1',N'05',N'',N'S'),
	 (264,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'퇴근하는 아빠가 들고 온 케이크를 보고 너무 기뻐서 (      ) 뛰었어.',N'방긋방긋',N'폴짝폴짝',N'하하호호',N'사뿐사뿐',N'2',N'02',N'Y',N'S'),
	 (264,N'01',N'10',N'다음 중 기쁜 마음을 몸으로 나타낸 표현은 무엇인가요?',NULL,N'고개를 푹 숙였어요.',N'입술을 꽉 깨물었어요.',N'손뼉을 치며 웃었어요.',N'조용히 앉아 있었어요.',N'3',N'02',N'',N'S'),
	 (264,N'01',N'11',N'애가타서 마음이 조마조마하다는 뜻을 가진 말을 찾아보세요.',NULL,N'창피하다',N'초조하다',N'통쾌하다',N'흐뭇하다',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (264,N'01',N'12',N'기운이 빠지고 정신이 멍하다''는 뜻을 가진 말을 찾아보세요.',NULL,N'속상하다',N'후련하다',N'허탈하다',N'상쾌하다',N'3',N'06',N'',N'S'),
	 (265,N'01',N'01',N'엄마 악어새는 알 주변에서 무엇을 보고 있었나요?',NULL,N'알을 깨고 나오려는 아기 새',N'색깔이 다른 커다란 알',N'알을 데려가려는 악어',N'나뭇가지를 물고 있는 새',N'1',N'01',N'',N'S'),
	 (265,N'01',N'02',N'등이 간지러운 나일 악어에게 아기 악어새는 어떻게 해주었나요?',NULL,N'무서워서 꼼짝 못하고 떨고 있었어요.',N'나뭇가지로 등을 긁어 주었어요.',N'등에 올라가 벌레들을 쪼아 먹었어요. ',N'엄마를 불러왔어요.',N'3',N'01',N'',N'S'),
	 (265,N'01',N'03',N'일이 일어난 순서대로 나열된 것을 찾아 보세요.',N'(1) 아기 악어새는 작별인사를 하고 떠났어요.
(2) 날이 덥고 비가 오지 않아 강이 말라갔어요.
(3) 아기새는 악어 등에 올라가 먹이를 먹었어요.',N' (3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (265,N'01',N'04',N'엄마 악어새와 아기 악어새가 이사를 가게 된 가장 큰 이유는 무엇인가요?',NULL,N'악어가 너무 무서워서',N'다른 새들이 불러서',N'둥지가 낡아서',N'비가 오지 않아 먹이를 구하기 어려워서',N'4',N'03',N'',N'S'),
	 (265,N'01',N'05',N'커다란 악어와 작은 악어새는 어떻게 친구가 될 수 있었을까요?',NULL,N'악어새는 커다란 악어가 사냥을 잘해서 친구가 되고 싶었어요.',N' 악어는 작은 악어새가 귀여워서 친구가  되고 싶었어요.',N'악어는 악어새에게 먹이를 주고, 악어새는 악어 몸을 청소해주며 친구가 되었어요.',N'서로 우연히 만났기 때문에 친구가 될 수 있었어요.',N'3',N'04',N'',N'S'),
	 (265,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'크기가 커야 친구가 될 수 있어요.',N'무서운 동물은 피하기만 해야 해요.',N'도움이 필요하면 혼자 해결해야 해요.',N'서로 돕는 관계는 모두에게 도움이 돼요.',N'4',N'04',N'',N'S'),
	 (265,N'01',N'07',N'아기 악어새는 어떤 마음이었을까요?',N'나일 악어가 땅바닥을 내리쳤어요.
아기 악어새는 다리가 덜덜 떨리고 날개도 
푸들푸들 떨렸어요.',N'두려움',N' 기쁨',N'실망함',N'설렘',N'1',N'05',N'Y',N'S'),
	 (265,N'01',N'08',N'작별 인사를 하고 떠나야 할 때 아기 악어새의 마음으로 알맞은 것은 무엇인가요?',NULL,N'기쁘고 신나는 마음',N'무섭고 화난 마음',N'아쉽고 슬픈 마음',N'아무렇지 않은 마음',N'3',N'05',N'',N'S'),
	 (265,N'01',N'09',N'다음 중 흉내 내는 말이 잘못 사용된 것을 찾으세요.',NULL,N'<u>뽀족뽀족한</u> 이빨 사이를 뛰어다녔어요.',N'날개가 <u>울퉁불퉁</u> 떨렸어요.',N'악어가 물에 <u>첨벙</u> 뛰어 들었어요.',N'강물이 <u>찰랑찰랑</u> 흔들렸어요.',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (265,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'엄마 악어새가 (    ) 멈추었어요.',N'우뚝',N'바짝',N'벌떡',N'으쓱',N'1',N'02',N'Y',N'S'),
	 (265,N'01',N'11',N'숨이 막힐 듯이 갑작스럽게 겁을 내며 놀라다는 뜻의 어휘는 무엇인가요?',NULL,N'기겁하다  ',N'발칙하다 ',N'기절하다',N'기뻐하다',N'1',N'06',N'',N'S'),
	 (265,N'01',N'12',N'‘작별’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'다시 만나는 것',N'함께 노는 것',N'오래 머무는 것',N'헤어지며 인사하는 것',N'4',N'06',N'',N'S'),
	 (266,N'01',N'01',N'안네가 일기장에 붙여준 이름은 무엇인가요?',N'',N'키티',N'안네',N'프랑크',N'뽀미',N'1',N'01',N'N',N'S'),
	 (266,N'01',N'02',N'책의 시대적 배경은 언제인가요?',N'',N'1차 세계대전',N'2차 세계대전',N'냉전시대',N'태평양전쟁',N'2',N'07',N'N',N'S'),
	 (266,N'01',N'03',N'안네의 은신처 입구를 가리고 있는 것은 무엇인가요?',N'',N'책장',N'냉장고',N'옷장',N'의자',N'1',N'01',N'N',N'S'),
	 (266,N'01',N'04',N'히틀러가 가장 많이 탄압한 민족은 누구인가요?',N'',N'독일인',N'화교',N'유대인',N'미국인',N'3',N'07',N'N',N'S'),
	 (266,N'01',N'05',N'은신처에 마지막으로 합류한 사람은 누구인가요?',N'',N'알베르트 뒤셀',N'마르고트 프랑크',N'엘리 포센',N'미프 히스',N'1',N'04',N'N',N'S'),
	 (266,N'01',N'06',N'다음 예시의 "샘이나"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'마르고트 프랑크: 안네야, 나는 네가 샘이나.',N'질투나',N'불쌍해',N'좋아',N'부러워',N'1',N'02',N'Y',N'S'),
	 (266,N'01',N'07',N'안네의 가족이 숨어사는 이유는 무엇인가요?',N'',N'네덜란드의 탄압을 피하기 위해',N'수용소에 끌려가지 않기 위해',N'징병을 피하기 위해',N'먹을 것을 빼앗기지 않기 위해',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (266,N'01',N'08',N'2차 세계대전에서 독일군을 상대하기 위해 결성한 조직은 무엇인가요?',N'',N'UN',N'나치',N'연합군',N'독립군',N'3',N'07',N'N',N'S'),
	 (266,N'01',N'09',N'다음 중 책을 잘못 이해한 사람은 누구인가요?',N'현서: 안네는 정말 힘들었겠다. 그래도 밤에는 외출할 수 있어서 다행이야.
재민: 사춘기여서 예민할 텐데 자신의 권리를 포기하고 숨어살아야 했다니. 안타까워.
진영: 그래도 안네 가족을 도와주는 착한 독일인들이 있어서 안네가 오래 숨어 있을 수 있었어.
수진: 안네는 답답하고 불안한 마음을 느꼈을 거야.',N'현서',N'재민',N'진영',N'수진',N'1',N'03',N'Y',N'S'),
	 (266,N'01',N'10',N'유대인 대학살을 부르는 말은 무엇인가요?',N'',N'홀로코스트',N'롤러코스트',N'다운코스트',N'마니코스트',N'1',N'07',N'N',N'S'),
	 (266,N'01',N'11',N'"한 나라의 말을 다른 나라의 말로 옮기는 것"을 뜻하는 단어는 무엇인가요? ',N'',N'통역(通譯)',N'오역(誤譯)',N'번역(飜譯)',N'번잡(煩雜)',N'3',N'06',N'N',N'S'),
	 (266,N'01',N'12',N'안네 가족의 상황을 나타내는 사자성어는 무엇인가요?',N'',N'격세지감(隔世之感)',N'오비이락(烏飛梨落)',N'풍전등화(風前燈火)',N'유유자적(悠悠自適)',N'3',N'06',N'N',N'S'),
	 (266,N'01',N'13',N'"배급"의 뜻은 무엇인가요?',N'',N'무엇을 얻다.',N'무엇을 나누어주다.',N'어떠한 것을 뺐다.',N'무언가가 두배로 늘어나다.',N'2',N'02',N'N',N'S'),
	 (266,N'01',N'14',N'예시의 "조마조마"와 뜻이 비슷한 것은 무엇인가요?',N'안네: 경찰에게 잡혀갈까봐 조마조마했어.',N'불안(不安)',N'안심(安心)',N'불멸(不滅)',N'불사(不死)',N'1',N'03',N'Y',N'S'),
	 (266,N'01',N'15',N'다음 빈칸에 어울리는 사자성어는 무엇인가요?',N'지민: 안네가 결국 잡혀감으로 안네의 꿈은 (   )이(가) 되었네!',N'유언비어(流言蜚語)',N'일편단심(一片丹心)',N'일장춘몽(一場春夢)',N'금시초문(今時初聞)',N'3',N'06',N'Y',N'S'),
	 (267,N'01',N'01',N'경주가 수도인 나라로 알맞은 것은 무엇인가요?',N'',N'백제 (百濟)',N'신라 (新羅)',N'고구려(高句麗)',N'가야 (伽倻)',N'2',N'01',N'N',N'S'),
	 (267,N'01',N'02',N'신라시대에 가장 꽃을 피운 문화는 무엇인가요?',N'',N'유교문화',N'예복문화',N'불교문화',N'전통문화',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (267,N'01',N'03',N'별을 관찰하기 위해 만들어진 것은 무엇인가요?',N'',N'첨성대',N'다보탑',N'석가탑',N'석굴암',N'1',N'04',N'N',N'S'),
	 (267,N'01',N'04',N'다음 보기의 말이 의미하는 것은 무엇인가요?',N'남산을 보지 않고 신라를 안다고 할 수 없다.',N'남산 말고는 신라문화재는 존재하지 않는다.',N'신라는 남산정도의 크기밖에 안된다',N'남산에 신라의 매우 중요한 문화재들이 곳곳에 펼쳐져있다.',N'신라의 모든 문화는 모두 남산에만 존재한다.',N'3',N'03',N'Y',N'S'),
	 (267,N'01',N'05',N'포석정(鮑石亭)에 대한 설명으로 옳지않은 것은 무엇인가요?',N'',N'사람들이 잔치를 하던 곳',N'사람들이 족욕을 하던 곳',N'신라 시대가 끝이 나게 된 곳',N'자연 속에서 귀족문화를 즐기던 곳',N'2',N'01',N'N',N'S'),
	 (267,N'01',N'06',N'최부잣집의 자신을 지키는 6가지 교훈 중 다음 보기의 의미와 알맞은 것은 무엇인가요?',N'성공했을 때는 담담하게 행동해라',N'득의담연(得意淡然)',N'유사감연(有事敢然)',N' 자처초연(自處超然)',N'대동소이(大同小異)',N'1',N'02',N'Y',N'S'),
	 (267,N'01',N'07',N'경주의 가장 큰 인공호수의 이름은 무엇인가요?',N'',N'보문정',N'경주호',N'보문호',N'영산호',N'3',N'01',N'N',N'S'),
	 (267,N'01',N'08',N'동경이가 경주의 토종개 인것을 알수 있는 것은 무엇인가요?',N'',N'대대로 동경이를 집에 한 마리씩 키우는 풍습이 있기 때문에',N'천년 전 토우로 만들어진 동경이를 보고',N'수명이 긴 동경이가 아주 오래전부터 경주에 살고 있었기때문에',N'동경이는 진돗개와 함께 우리나라 전통의 개이므로',N'2',N'04',N'N',N'S'),
	 (267,N'01',N'09',N'중요 유적지를 순회하는 전기차 모양를 비단벌레로 만든이유는 무엇일까요?',N'',N'신라시대 유물에 비단벌레 장식이 많이 사용되었기 때문에',N'비단벌레가 다채로운 색을 가지고 있어서',N'비단 벌레가 중요한 유적지에 많이 살았기 때문에',N'비단벌레의 기다란 모습이 전기차 모양에 적합해서',N'1',N'03',N'N',N'S'),
	 (267,N'01',N'10',N'최부잣집에서 대대로 빚어온 법주인 우리나라 최고의 전통주는 무엇일까요?',N'',N'신라 법주',N'요동 법주',N'교동 법주',N'경주 법주',N'3',N'01',N'N',N'S'),
	 (267,N'01',N'11',N'신라를 세운 이의 이름은 무엇인가요?',N'',N'광개토 대왕',N'세종대왕 (世宗大王)',N'이순신 (李舜臣)',N'박혁거세 (朴赫居世)',N'4',N'07',N'N',N'S'),
	 (267,N'01',N'12',N'용맹스러운 사람을 뜻하는 말은 무엇인가요?',N'',N'사병(士兵)',N'재상(災祥)',N'용사(勇士)',N'병사(兵士)',N'3',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (267,N'01',N'13',N'앞으로의 행동이나 생활에 지침이 될 만한 것을 가르침. 또는 그런 가르침을 뜻하는 말은 무엇인가요?',N'',N'훈수 (薰修)',N'교훈 (敎訓)',N'보훈 (報勳)',N'가훈 (家訓)',N'2',N'06',N'N',N'S'),
	 (267,N'01',N'14',N'선대의 인류가 후대에 남긴 물건이라는 뜻과 다른 단어는 무엇인가요?',N'',N'항복(降伏) ',N'유물(遺物)',N'문화재(文化財)',N'유적(遺跡)',N'1',N'06',N'N',N'S'),
	 (267,N'01',N'15',N'다른 것에 비하여 특별히 눈에 뜨이는 점을 뜻하는 말로 적절한 것은 무엇인가요?',N'',N'계층 (階層)',N'별칭 (別稱)',N'특징 (特徵)',N'자칭 (自稱)',N'3',N'02',N'N',N'S'),
	 (268,N'01',N'01',N'대한민국의 수도이며 오래전 한양이라고 불린 곳은 어디인가요?',N'',N'서울',N'부산',N'경주',N'평양',N'1',N'07',N'N',N'S'),
	 (268,N'01',N'02',N'서울의 4대문은 동서남북을 기준으로 만들었는데 이것은 무엇을 담아 이름을 지은건가요?',N'',N'수오지심',N'측인지심',N'인의예지',N'시비지심',N'3',N'01',N'N',N'S'),
	 (268,N'01',N'03',N'4대문 4소문을 만든 이유는 무엇인가요?',N'',N'동서남북을 가르키기 위해서',N'외관을 꾸미기 위해서',N'수도를 보호하기 위해서',N'왕권의 위용을 떨치기 위해',N'3',N'03',N'N',N'S'),
	 (268,N'01',N'04',N'다음 예시문의 (  ) 안의 단어의 뜻으로 적절한 것은 무엇인가요?',N'한의약 박물관도 있으니 전통 한약의 (효능)을 알아보는 재미도 느껴봐.',N'들인 노력과 얻은 결과의 비율',N'효험을 나타내는 능력',N'일정한 시간에 할 수 있는 일의 비율',N' 목적을 이루기 위하여 몸과 마음을 다하여 애를 쓰는 능력',N'2',N'02',N'Y',N'S'),
	 (268,N'01',N'05',N'우리나라의 궁궐 중 유일하게 세계문화유산으로 등재된 궁궐은 무엇인가요?',N'',N'덕수궁',N'경복궁',N'창덕궁',N'창경궁',N'3',N'01',N'N',N'S'),
	 (268,N'01',N'06',N'다음 빈칸에 들어갈 적절한 단어는 무엇인가요?',N'창경궁은 일제강점기 때 가장 크게 OO이 되었다.',N'외상(外傷)',N'소멸(消滅)',N'상처(傷處)',N'훼손(毁損)',N'2',N'06',N'Y',N'S'),
	 (268,N'01',N'07',N'안타깝게도 일제강점기에 일본인들이 경희궁 또한 모두 팔아 버린다. 여기서 ''안타깝게''와 비슷한 감정 표현으로 가장 적절한 것은 무엇인가요?',N'',N'슬프게도',N'아쉽게도',N'웃기게도',N'다행히도',N'1',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (268,N'01',N'08',N'조선 시대 왕과 왕비의 신주를 모신 사당이고, 나라의 제사를 지내는 곳은 어디인가요?',N'',N'덕수궁',N'경희궁',N'종묘',N'규장각',N'3',N'01',N'N',N'S'),
	 (268,N'01',N'09',N'다음 (  ) 안의 단어와 바꾸어 쓸 수 있는 단어는 무엇인가요?',N'한국전쟁 때 완전히 파괴된 후 생활필수품과 군용문자를 팔면서 (활기)를 띠게 되었다.',N'활력(活力)',N'활동(活動)',N'확장(擴張)',N'화제(話題)',N'1',N'03',N'Y',N'S'),
	 (268,N'01',N'10',N'다음 빈칸 안에 들어갈 단어로 적절한 것은 무엇인가요?',N'역사가 깊은 뚝섬 등 도시OO로 인해 사라진 섬도 많아.',N'개발(開發)',N'계발(啓發)',N'재발(再發)',N'멸종(滅種)',N'1',N'06',N'Y',N'S'),
	 (268,N'01',N'11',N'서울의 지하철도 노선은 몇 개일까요?',N'',N'9',N'5',N'4',N'8',N'1',N'01',N'N',N'S'),
	 (268,N'01',N'12',N'문명이 발달하기 이전, 옛날 사람들의 모습을 볼 수 있는 곳은 어디인가요?',N'',N'덕수궁',N'창경궁',N'여의도 한강유람선',N'암사동 선사유적지',N'4',N'04',N'N',N'S'),
	 (268,N'01',N'13',N'옛 서울 사람들의 놀이터이자 빨래터였던 곳은 어디인가요?',N'',N'여의도',N'여의천',N'청계천',N'연평도',N'3',N'01',N'N',N'S'),
	 (268,N'01',N'14',N'일제강점기의 슬픈 역사를 배울 수 있는 박물관의 이름은 무엇인가요?',N'',N'서대문형무소 역사관',N'서울시립과학관',N'대한민국역사박물관',N'국립중앙박물관',N'1',N'07',N'N',N'S'),
	 (268,N'01',N'15',N'서울에서 가장 높은 건물의 특징으로 알맞지 않은 것은 무엇인가요?',N'',N'360도로 서울 전체를 볼 수 있다',N'63빌딩이다',N'123층이다',N'서울의 현대적인 모습을 보여준다.',N'2',N'04',N'N',N'S'),
	 (269,N'01',N'01',N'<미운 아기 오리>에서 아기 오리가 다른 동물들에게 놀림받은 이유는?',NULL,N'날지 못해서',N'생김새가 달라서',N'소리를 내지 않아서',N'너무 작아서',N'2',N'01',NULL,N'S'),
	 (269,N'01',N'02',N'<성냥팔이 소녀>는 어떤 날에 벌어지는 이야기인가요?',NULL,N'여름 축제',N'새해 전날',N'할로윈',N'크리스마스 전날',N'4',N'01',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (269,N'01',N'03',N'<성냥팔이 소녀>는 끝이 슬프지만, 이 이야기를 통해 우리가 느껴야 할 것은 무엇인가요?',NULL,N'어려운 사람을 외면하지 말아야 한다',N'돈이 없으면 무조건 불행하다',N'꿈은 이루어진다',N'가난은 부끄러운 일이다',N'1',N'04',NULL,N'S'),
	 (269,N'01',N'04',N'<인어공주>는 인간이 되기 위해 무엇을 포기했나요?',NULL,N'바닷속 왕국',N'금빛 머리카락',N'노래하는 목소리',N'마법의 지팡이',N'3',N'03',NULL,N'S'),
	 (269,N'01',N'05',N'<벌거벗은 임금님>에서 백성들이 아무 말 못 한 이유는 무엇인가요?',NULL,N'모두 잠들어 있어서',N'바보로 보일까 봐',N'임금님을 좋아해서',N'목소리가 안 나와서',N'2',N'03',NULL,N'S'),
	 (269,N'01',N'06',N'<다섯 알의 완두콩>에서 한 알의 완두콩이 창밖으로 튀어나간 장면은 무엇을 상징하나요?',NULL,N'실수',N'실패한 꿈',N'새롭게 피어나는 희망',N'외로움',N'3',N'02',NULL,N'S'),
	 (269,N'01',N'07',N'<백조 왕자>에서 엘리자가 침묵을 지키며 옷을 만드는 장면은 어떤 마음을 잘 표현하나요?',NULL,N'인내심과 사랑',N'두려움과 불안',N'자랑과 욕심',N'분노와 복수',N'1',N'02',NULL,N'S'),
	 (269,N'01',N'08',N'''갸우뚱거리다''의 뜻은 무엇인가요?',N'사람들은 눈을 비비고 고개를 갸우뚱거렸습니다.',N'물체가 자꾸 이쪽저쪽으로 갸울어지며 흔들리다. ',N'머리를 위아래로 끄덕이다.',N'머리를 한 바퀴 돌리다.',N'몸을 뒤로 젖히다.',N'1',N'06',N'Y',N'S'),
	 (269,N'01',N'09',N'''포근하다''와 비슷한 단어가 아닌 것은 무엇인가요?',N'',N'보드랍다',N'따뜻하다',N'빽빽하다',N'부드럽다',N'3',N'06',N'N',N'S'),
	 (269,N'01',N'10',N'이 동화들을 쓴 작가는 누구인가요?',NULL,N'그림 형제',N'안데르센',N'톨스토이',N'나이팅게일',N'2',N'07',NULL,N'S'),
	 (269,N'01',N'11',N'<백조 왕자>, <인어공주>, <미운 아기 오리>의 공통점으로 알맞은 것은?',NULL,N'모두 해피엔딩이다',N'주인공이 희생하거나 참고 견딘다',N'모두 동물들이 말하는 이야기이다',N'모두 마법사가 등장한다',N'2',N'07',NULL,N'S'),
	 (269,N'01',N'12',N'<미운 아기 오리>처럼 겉모습 때문에 놀림받는 친구가 있다면, 어떻게 행동해야 할까요?',NULL,N'아무 말도 하지 않는다',N'더 큰 소리로 놀린다',N'같이 놀리지 않는다',N'다른 친구에게도 똑같이 한다',N'3',N'04',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (270,N'01',N'01',N'안중근에 대한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'배와 가슴에 북두칠성 모양의 점 일곱 개가 있었다',N'이름은 처음부터 중근이었다',N'할아버지와 아버지도 사람들에게 존경을 받았다',N'어려서부터 무예를 익혔다.',N'2',N'03',N'',N'S'),
	 (270,N'01',N'02',N'놀고 있는 아이들에게 이장이 흙탕물을 튀긴 까닭은 무엇인가요?',N'',N'인기척을 내었지만 길을 막고 있어서',N'자기에게 인사를 하지 않는 아이들이 미워서',N'놀이를 하다가 이장에게 먼저 흙탕물을 튀겨서',N'아이들이 시끄럽게 놀아서',N'1',N'04',N'',N'S'),
	 (270,N'01',N'03',N'응칠이가 사냥을 나가 잡은 동물은 무엇인가요?',N'',N'새',N'호랑이',N'멧돼지',N'사슴',N'3',N'01',N'',N'S'),
	 (270,N'01',N'04',N'안중근이 16살 때 일어난 사건으로, 고부 군수 조병갑에게 시달리던 농민들이 동학 교도들과 합세하여 일으킨 농민 운동의 이름은 무엇인가요?',N'',N'동학농민운동',N'임진왜란',N'병자호란',N'갑신정변',N'1',N'04',N'',N'S'),
	 (270,N'01',N'05',N'도저히 이길 수 없는 경우를 비유적으로 이르는 말로, 2만명과 70명의 의병단이 싸우게 된 상황을 나타내는 말은 무엇인가요?',N'',N'다 된 밥에 코 빠트리기',N'달걀로 바위 치기',N'개구리 올챙이 적 생각 못한다',N'바늘 도둑이 소 도둑 된다',N'2',N'02',N'',N'S'),
	 (270,N'01',N'06',N'안중근에게 프랑스 어, 서양 역사, 과학 등 서구 문명에 대해 가르쳐 준 사람은 누구인가요?',N'',N'아버지',N'토머스',N'빌렘',N'이토 히로부미',N'3',N'01',N'',N'S'),
	 (270,N'01',N'07',N'우리나라가 일제 강점기가 된 근본적인 계기로, 청나라와 일본이 조선의 지배권을 놓고 다툰 전쟁을 무엇이라 하나요?',N'',N'한국 전쟁',N'러일 전쟁',N'임진왜란',N'청일 전쟁',N'4',N'07',N'',N'S'),
	 (270,N'01',N'08',N'일본이 우리나라를 집어삼키기 위해 강제로 맺은 조약의 이름은 무엇인가요?',N'',N'을사조약',N'한일병합조약',N'강화도 조약',N'미·일 조약',N'1',N'07',N'',N'S'),
	 (270,N'01',N'09',N'안중근이 총으로 쏜 일본 사람의 이름은 무엇인가요?',N'',N'일본인 재판장',N'미즈노',N'이토 히로부미',N'고노에',N'3',N'03',N'',N'S'),
	 (270,N'01',N'10',N'안중근이 자신의 뼈를 하얼빈에 묻어 달라고 한 이유는 무엇인가요?',N'',N'하얼빈 땅이 넓고 좋아서',N'나라가 독립하면 그때 옮겨가길 원해서',N'일본이 두려워서',N'그곳에서 싸운 추억이 많아서',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (270,N'01',N'11',N'무질서한 병사나 군중을 의미하는 말로 적절한 것은 무엇인가요?',N'',N'오합지졸',N'우왕좌왕',N'의병토벌',N'좌지우지',N'1',N'06',N'',N'S'),
	 (270,N'01',N'12',N'자기 몸의 피를 내어 결심이나 부탁을 쓴 글을 무엇이라고 하나요?',N'',N'저주',N'혈서',N'문서',N'유서',N'2',N'06',N'',N'S'),
	 (271,N'01',N'01',N'다음 중 소금에 대한 설명으로 옳은 것은 무엇인가요?',NULL,N'소금은 옛날부터 만들기 쉬웠다',N'음식에 소금을 뿌리면 오랫동안 보관할 수가 없다',N'사람을 포함한 동물의 체액 속에 모두 소금이 들어가 있다',N'물에 닿아도 입자가 남아 또렷하게 보인다.',N'3',N'01',N'',N'S'),
	 (271,N'01',N'02',N'햇빛이 들지 않는 곳에서 식물이 자라게 될 때 잎과 줄기가 노랗게 변하고 줄기만 비정상적으로 길게 자라게 되는 현상을 일컫는 말은 무엇인가요?',NULL,N'녹화 현상',N'황화 현상',N'발효',N'적조현상',N'2',N'07',N'',N'S'),
	 (271,N'01',N'03',N'임진왜란을 도자기 전쟁이라고 부르는 이유는 무엇인가요?',NULL,N'일본이 우리나라의 우수한 도공들을 다 끌고 가서',N'일본이 우리나라의 도자기들을 다 가지고 가서',N'일본과 우리나라가 도자기 때문에 싸워서',N'일본과 우리나라가 싸울 때 도자기가 주요한 무기여서',N'1',N'03',N'',N'S'),
	 (271,N'01',N'04',N'인류의 교통 문명이 발달하게 된 가장 큰 원인인 바퀴의 이름은 무엇인가요?',NULL,N'타이어',N'바퀴벌레',N'고무 튜브',N'캐리어',N'1',N'07',N'',N'S'),
	 (271,N'01',N'05',N'우리 코에 대한 설명으로 옳지 않은 것은 무엇인가요?',NULL,N'후각이 인식하는 냄새는 약 40만 가지다',N'콧물은 없는 것이 좋다',N'코의 원래 기능은 숨을 쉬는 것이다',N'코는 냄새를 맡는 탐지기이다',N'2',N'04',N'',N'S'),
	 (271,N'01',N'06',N'바람이 보드랍게 부는 모양으로 다음 빈칸에 들어갈 알맞은 말은 무엇인가요?',N'',N'꽥꽥',N'줄줄',N'솔솔',N'툭툭',N'3',N'02',N'N',N'S'),
	 (271,N'01',N'07',N'내가 타야할 버스가 언제쯤 버스정류장에 도착할지 미리 알려주는 역할을 하는 위성 위치 확인 시스템을 영어로 무엇이라고 하나요?',NULL,N'GPS(Global Positioning System) 지피에스',N'navigation 네비게이션',N'communication 커뮤니케이션',N'information 인포메이션',N'1',N'02',N'',N'S'),
	 (271,N'01',N'08',N'잠자기 전 수박을 먹으면 좋지 않은 이유는 무엇인가요?',NULL,N'수박을 먹으면 체온이 급격히 떨어지기 때문에',N'수박에 있는 씨가 설사를 유발해서',N'수박에 있는 수분 때문에 화장실에 들락날락 거리게 되기 때문에',N'수박 속의 특정 성분이 불면증을 유발하기 때문이다.',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (271,N'01',N'09',N'다음 중 근시에 대한 설명으로 옳지 않은 것은 무엇인가요?',NULL,N'빛이 굴절률이 커져 생긴다',N'가까운 물체는 잘 보이지만 멀어지면 흐릿해진다',N'볼록 렌즈를 이용하여 망막에 상이 맺히도록 해야 한다',N'책을 너무 가까이 보면 근시가 생기기 쉽다.',N'3',N'04',N'',N'S'),
	 (271,N'01',N'10',N'방귀의 구성 요소로 올바르지 않은 것은 무엇인가요?',NULL,N'수소',N'산소',N'메탄 가스',N'질소',N'2',N'01',N'',N'S'),
	 (271,N'01',N'11',N'‘옷이나 이브자리 따위를 지을 때 두 폭을 맞대고 꿰맨 줄’을 말하며, 야구공에도 있는 바늘 자국을 일컫는 말로 적절한 것은 무엇인가요?',NULL,N'핏줄',N'밑줄',N'솔기',N'맥박',N'3',N'06',N'',N'S'),
	 (271,N'01',N'12',N'종이처럼 사용할 수 있도록 종이의 느낌을 그대로 살려 만든 전자 장치를 일컫는 말로 적절한 것은 무엇인가요?',NULL,N'전자 종이',N'전자 기기',N'전자 제품',N'전자렌지',N'1',N'06',N'',N'S'),
	 (272,N'01',N'01',N'무선으로 조종 가능한 비행 장치는 무엇인가요?',N'',N'비행기',N'헬리콥터',N'드론',N'여객기',N'3',N'01',N'N',N'S'),
	 (272,N'01',N'02',N'"공기가 밀어올리는 힘"을 나타내는 말은 무엇인가요?',N'',N'부력',N'중력',N'양력',N'수력',N'3',N'07',N'N',N'S'),
	 (272,N'01',N'03',N'좌표가 무엇인가요?',N'',N'위치를 숫자로 표시해주는 것',N'좌로 치우친 표',N'가지런히 정렬된 표',N'가로로 수치를 나타내는 표',N'1',N'07',N'N',N'S'),
	 (272,N'01',N'04',N'드론이 탄생한 배경은 무엇인가요?',N'',N'배달하기 위해',N'장난감 개발을 위해',N'군인을 대신하기 위해',N'공중을 날아다니는 기구를 개발하기 위해',N'3',N'03',N'N',N'S'),
	 (272,N'01',N'05',N'드론의 사고를 방지하기 위해서 설정한 것은 무엇인가요?',N'',N'사고방지드론법',N'드론금지법',N'드론 속도제한',N'비행금지장소',N'4',N'01',N'N',N'S'),
	 (272,N'01',N'06',N'드론을 이용한 범죄를 막기 위한 방법은 무엇인가요?',N'',N'드론그물',N'총',N'드론경찰 ',N'드론군인',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (272,N'01',N'07',N'드론의 장점은 무엇인가요?',N'',N'어디든지 갈 수 있다.',N'값이 싸다.',N'교통이 편리해진다.',N'바다 속을 갈 수 있다.',N'1',N'04',N'N',N'S'),
	 (272,N'01',N'08',N'드론을 조종하기 위해 필요한 것은 무엇인가요?',N'',N'콜라',N'주파수',N'제트엔진',N'날개',N'2',N'01',N'N',N'S'),
	 (272,N'01',N'09',N'다음 괄호의 "나타내"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'좌표는 너가 위치한 곳을 (나타내)주는거야.',N'없애',N'지칭해',N'표시해',N'숨겨',N'3',N'02',N'Y',N'S'),
	 (272,N'01',N'10',N'다음 예시의 "수칙"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'드론 안전 수칙을 잘 지켜야한다.',N'규칙',N'법',N'틀',N'정신',N'1',N'02',N'Y',N'S'),
	 (272,N'01',N'11',N'다음 예시의 "무선"의 반대말은 무엇인가요?',N'드론은 무선(無線)으로 조종한다.',N'유무(有無)',N'유선(有線)',N'궐기(蹶起)',N'기세(氣勢)',N'2',N'04',N'Y',N'S'),
	 (272,N'01',N'12',N'"쓸모가 있다"는 뜻을 가진 단어는 무엇인가요?',N'',N'수용(受容)',N'적용(適用)',N'유용(有用)',N'무용(無用)',N'3',N'06',N'N',N'S'),
	 (272,N'01',N'13',N'다음 예시의 "자동"의 반대말은 무엇인가요?',N'드론의 비행을 자동(自動)으로 설정할 수 있다.',N'수동(受動)',N'자각(自覺)',N'진동(振動)',N'자연(自然)',N'1',N'06',N'Y',N'S'),
	 (272,N'01',N'14',N'다음 예시의 빈칸에 들어갈 수 있는 것은 무엇인가요?',N'등산을 하다 길을 잃어버려 그만 (   )되었다.',N'낙오(落伍)',N'결빙(結氷)',N'낙상(落傷)',N'석회(石灰)',N'1',N'02',N'Y',N'S'),
	 (272,N'01',N'15',N'"물자를 전달해주는 것"을 뜻하는 단어는 무엇인가요?',N'',N'배신(背信)',N'배송(配送)',N'배경(背景)',N'배려(配慮)',N'2',N'07',N'N',N'S'),
	 (273,N'01',N'01',N'씨앗이 싹을 틔우기 위해 있어야 할 것을 고르세요.',N'',N'적당한 온도와 마른 땅',N'강한 햇빛과 물기',N'적당한 온도와 물기',N'바람과 비',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (273,N'01',N'02',N'씨앗 속의 어린눈과 어린뿌리는 자라서 각각 무엇이 되나요?',N'',N'어린눈: 뿌리, 어린뿌리:줄기',N'어린눈:줄기와 잎, 어린뿌리:뿌리',N'어린눈:떡잎, 어린뿌리:뿌리',N'어린눈: 줄기, 어린뿌리: 씨앗',N'2',N'01',N'',N'S'),
	 (273,N'01',N'03',N'씨앗을 옮겨주는 것으로 옳지 않은 것은 무엇인가요?',N'',N'햇빛',N'바람',N'물',N'동물',N'1',N'07',N'',N'S'),
	 (273,N'01',N'04',N'동물의 몸에 달라붙어 멀리 이동할 수 있는 것은 무엇인가요?',N'',N'민들레',N'박주가리',N'도둑놈의갈고리',N'참외씨',N'3',N'07',N'',N'S'),
	 (273,N'01',N'05',N'씨앗의 종류가 여러 가지인 까닭으로 적절한 것은 무엇인가요?',N'',N'식물마다 씨앗을 퍼뜨리는 방법이 다르기 때문에',N'식물의 씨앗이 대부분 바람을 타고 날아가기 때문에',N'열매가 익으면 저절로 터지기 때문에',N'모든 식물이 꽃을 피우기 때문에',N'1',N'04',N'',N'S'),
	 (273,N'01',N'06',N'왜 쌀을 심으면 벼가 되지 않나요?',N'',N'쌀이 자랄 수 있는 환경을 만들지 못해서',N'쌀은 사람이 먹기 좋게 껍질과 씨눈을 벗겨 낸 것이기 때문에',N'쌀은 사실 씨앗이 없는 식물이라서',N'쌀은 바람에 날리지 않아서',N'2',N'03',N'',N'S'),
	 (273,N'01',N'07',N'괄호 안에 들어갈 알맞은 말을 찾아보세요.',N'알껍데기는 얇지만 공처럼 둥근 생김새 덕분에 웬만한 충격에도 끄떡없지요.
(          ) 어미 새가 따뜻한 배로 알을 눌러 품어도 깨지지 않는답니다.',N'그러나',N'그래서',N'그럼에도',N'하지만',N'2',N'02',N'Y',N'S'),
	 (273,N'01',N'08',N'식물이 씨앗에서 생겨나듯이 동물은 어디에서 자라나요?',N'',N'씨앗',N'뱃속',N'알',N'풀잎',N'3',N'02',N'',N'S'),
	 (273,N'01',N'09',N'다음 중 알에 대한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'알은 숨을 쉴 수가 없다',N'개구리나 물고기의 알은 흐물흐물하다',N'새의 알은 단단하다',N'알 속에는 노른자와 흰자가 있다',N'1',N'03',N'',N'S'),
	 (273,N'01',N'10',N'새들은 스스로 뱀의 먹이가 되기도 하는데, 그 이유는 무엇인가요?',N'',N'배가 고파 이대로 가다간 살 수 없어서',N'자기가 낳은 알을 지키기 위해서',N'어차피 뱀한테 잡아먹힐 운명이라서',N'다른 새를 지키기 위해서',N'2',N'04',N'',N'S'),
	 (273,N'01',N'11',N'열매에서 씨를 둘러싸고 있는 살을 말하며, 이것에는 씨앗이 둘러싸여 있습니다. 이것은 무엇일까요?',N'',N'과육',N'가시',N'갈고리',N'껍질',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (273,N'01',N'12',N'사람에게 있어 알의 역할을 하며, 엄마와 아기를 배꼽을 통해 연결해주는 줄을 무엇이라고 하나요?',N'',N'씨앗',N'수정란',N'혈관',N'탯줄',N'4',N'06',N'',N'S'),
	 (274,N'01',N'01',N'알라딘이 반지를 들고 간절히 기도하자 어떤 일이 벌어졌나요?',NULL,N'반지 요정이 나타나 도와주겠다고 했어요.',N'마법사가 나타나 마법을 가르쳐 주었어요.',N'램프 요정이 나타나 집으로 데려다 주겠다고 했어요.',N'공주가 나타나 알라딘을 도와주었어요.',N'1',N'01',N'',N'S'),
	 (274,N'01',N'02',N'알라딘은 마법사의 꼬임에 빠져 어디에 갇혔나요?',NULL,N' 마법사의 성',N'깊은 동굴 ',N'비밀 창고',N'궁전 지하',N'2',N'01',N'',N'S'),
	 (274,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 램프의 요정은 성을 제자리로 돌려놓았고 알라딘은 공주와 행복하게 살았어요. 
(2) 마법사는 수정 구슬로 공주와 함께 살고 있는 알라딘을 보고 화가 났어요.
(3) 동굴에 갇혔던 알라딘은 램프를 가지고 무사히 집으로 왔어요.',N'(1)-(3)-(2)',N' (2)-(1)-(3)',N'(3)-(2)-(1) ',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (274,N'01',N'04',N'마법사가 램프 장수로 꾸미고 궁전에 간 이유는 무엇인가요?',NULL,N'공주를 만나고 싶어서',N'보물을 팔기 위해서',N'사람들을 속이기 위해서',N'알라딘의 램프를 빼앗기 위해서',N'4',N'03',N'',N'S'),
	 (274,N'01',N'05',N'알라딘에게 해 줄 수 있는 말로 가장 올바른 것을 찾아보세요.',NULL,N'동굴에 혼자 남겨졌을 때 포기하지 않고 희망을 가진 자세를 본받아야겠어. ',N'램프를 숨겨두고 공주와 행복하게 지내겠다고 한걸 보니 욕심이 많은 것 같아.',N'마법사에게 약이든 포도주를 먹인 것을 보면 장난이 심한 성격인 것 같아.',N'요정에게만 의지했다는 점이 좀 아쉬워.',N'1',N'04',N'',N'S'),
	 (274,N'01',N'06',N'알라딘의 행동을 보며 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'위험하면 무조건 도망쳐야 해요.',N'어려운 일은 남에게 맡겨야 해요.',N'힘이 세야 문제를 해결할 수 있어요.',N'용기를 내어 지혜롭게 해결하려는 마음이 중요해요.',N'4',N'04',N'',N'S'),
	 (274,N'01',N'07',N'임금님은 어떤 마음이었을까요?',N'뚝딱! 밤사이 지어진 성을 보고 임금님 눈이 휘둥그레졌어요.',N'실망함',N'외로움',N'깜짝 놀람',N'화가 남',N'3',N'05',N'Y',N'S'),
	 (274,N'01',N'08',N'공주와 성이 사라진 것을 본 알라딘의 마음으로 알맞은 것은 무엇인가요?',NULL,N'기쁘고 설레는 마음',N'걱정되고 놀란 마음',N'자랑스러운 마음',N'심심한 마음',N'2',N'05',N'',N'S'),
	 (274,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말이 아닌 것을 찾으세요.',N'궁전으로 몰래 들어간 알라딘은 공주에게 말했어요.',N'살금살금',N'시끌벅적',N'소곤소곤',N'조용조용',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (274,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'알라딘은 요술램프를 (   ) 문질렀어요.',N'쿵쿵',N'슥슥',N'와르르',N'훨훨',N'2',N'02',N'Y',N'S'),
	 (274,N'01',N'11',N'놀라거나 두려워서 눈이 크고 둥그렇게 되다''는 뜻은 무엇인가요?',NULL,N'휘둥그레지다 ',N'찌푸리다',N'흘기다',N'찡그리다',N'1',N'06',N'',N'S'),
	 (274,N'01',N'12',N'‘간절히’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'아무 생각 없이',N'대충 빠르게',N'천천히 느긋하게',N'매우 바라고 애타게',N'4',N'06',N'',N'S'),
	 (275,N'01',N'01',N'볼 수 없으며 냄새도 맡을 수 없고, 손으로 만질 수도 없는 감정을 건드릴 수 있는 것은 무엇인가요?',N'',N'막대기',N'말',N'새총',N'손짓',N'2',N'04',N'',N'S'),
	 (275,N'01',N'02',N'톰이 블록으로 만든 생일 선물은 무엇인가요?',N'',N'우주선',N'자동차',N'로봇',N'비행기',N'1',N'01',N'',N'S'),
	 (275,N'01',N'03',N'다음의 상황에서 소년의 기분은 어땠을까요?',N'소년은 눈을 떴습니다. 소름이 끼쳤고 머리카락은 꼿꼿이 곤두섰습니다. 소년의 몸은 돌처럼 굳어버렸습니다. 식은땀이 등줄기를 타고 흘러내렸습니다.',N'즐거움',N'두려움',N'지루함',N'설렘',N'2',N'03',N'Y',N'S'),
	 (275,N'01',N'04',N'아기새는 엄마가 돌아오기 전까지 어떤 생각을 하고 있었나요?',N'',N'엄마가 빨리 돌아오면 좋겠다.',N'엄마가 먹이를 많이 가지고 오면 좋겠다.',N'엄마가 다시는 돌아오시지 않을거다.',N'엄마가 다른 새들과 함께 올 것이다.',N'3',N'07',N'',N'S'),
	 (275,N'01',N'05',N'다음이 설명하는 말은 무엇일까요?',N'의식을 잃고 제 몸에 벌어지는 일을 모를 만큼 정신이 없는 상태.',N'정지 상태',N'혼수 상태',N'침착한 상태',N'불안 상태',N'2',N'02',N'Y',N'S'),
	 (275,N'01',N'06',N'존에게 친구들이 한 말로 옳은 것은 무엇일까요?',N'',N'“넌 너무 심술궂어.”',N'“존, 너는 참 착한 아이구나.”',N'“너같이 못된 애를 보면, 난 친해지고 싶!”',N'"넌 참 재밌는 친구야"',N'1',N'02',N'',N'S'),
	 (275,N'01',N'07',N'엘리자베스가 케이트를 좋은 친구라고 생각하는 이유는 무엇인가요?',N'',N'선물을 줘서',N'숙제를 대신해줘서',N'자신의 집에 놀러 와서',N'함께 여행을 가서',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (275,N'01',N'08',N'다음의 상황에서 ‘나’의 마음은 어땠을까요?',N'넌 항상 나한테 물어보지도 않고 내 물건을 가져갔어. 어떻게 그럴 수 있어? 응?',N'기쁨',N'화가 남',N'걱정됨',N'서운함',N'2',N'04',N'Y',N'S'),
	 (275,N'01',N'09',N'이 병에 걸리면 온몸에는 빨간 열꽃이 피고, 숨쉬기조차 힘들어집니다. 어떤 병일까요?',N'',N'수두',N'관절염',N'눈병',N'독감',N'1',N'07',N'',N'S'),
	 (275,N'01',N'10',N'보브가 알프레드를 위해 준비한 생일 선물은 무엇일까요?',N'',N'물시계',N'동화책',N'해시계',N'손목시계',N'3',N'01',N'',N'S'),
	 (275,N'01',N'11',N'다음이 설명하는 말은 무엇일까요?',N'다른 사람이 잘 되거나 좋은 처지에 있는 것을 이유 없이 미워하고 깎아내리려 함.',N'분노',N'공감',N'질투',N'원망',N'3',N'06',N'Y',N'S'),
	 (275,N'01',N'12',N'‘이기적’ 이라는 말은 어떤 의미일까요?',N'',N'자기의 이익보다는 다른 이의 이익을 더 중요하게 생각함',N'자기 자신의 이익만을 중요하게 여김',N'용기가 있으며 씩씩하고 기운참',N'다른 사람의 감정을 이해하는 태도',N'2',N'06',N'',N'S'),
	 (276,N'01',N'01',N'동동이는 혼자서 무엇을 하며 놀았나요?',NULL,N' 퍼즐놀이',N'구슬치기',N'블럭놀이',N'종이접기',N'2',N'01',N'',N'S'),
	 (276,N'01',N'02',N'새 구슬이 필요해서 문방구에 간 동동이가 산 것은 무엇이었나요?',NULL,N'솜사탕',N'막대사탕',N'알사탕',N'박하사탕',N'3',N'01',N'',N'S'),
	 (276,N'01',N'03',N'동동이가 풍선껌을 식탁 밑에 붙여둔 까닭은 무엇인가요?',NULL,N'휴지통이 보이지 않았기 때문에 ',N'할머니와 언제든 이야기 할 수 있기 때문에 ',N'아빠에게 복수를 할 수 있기 때문에 ',N'장난을 치고 싶어서',N'2',N'03',N'',N'S'),
	 (276,N'01',N'04',N'동동이가 여러 색의 알사탕을 차례로 먹은 이유로 알맞은 것은 무엇인가요?',NULL,N'배가 너무 고파서',N'사탕 맛을 비교하려고',N'일부러 소란을 피우려고',N'사탕마다 어떤 목소리가 들리는지 알고 싶어서',N'4',N'03',N'',N'S'),
	 (276,N'01',N'05',N'마지막 알사탕을 먹고 밖으로 나와 친구를 만난 동동이는 어떤 아이로 변했을까요?',NULL,N'먼저 마음을 표현하는 용기 있는 아이  ',N'혼자서도 잘 노는 씩씩한 아이',N'힘들어도 포기하지 않는 끈기 있는 아이',N'장난을 좋아하는 아이',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (276,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'혼자 노는 것이 가장 좋아요.',N'어른의 말은 들을 필요가 없어요.',N'마음을 말하지 않으면 괜찮아요.',N'용기를 내어 마음을 말하면 친구를 사귈 수 있어요.',N'4',N'04',N'',N'S'),
	 (276,N'01',N'07',N'동동이는 어떤 마음일까요?',N'거실에서 이상한 소리가 들리기 시작했다. 꼴깍, 침을 삼켰다.
‘소파다! 소파가 말을 한다!’',N'놀람',N'화남',N'실망함',N'기쁨',N'1',N'05',N'Y',N'S'),
	 (276,N'01',N'08',N'마지막에 친구와 함께 놀게 된 동동이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'외로운 마음',N'기쁜 마음',N'부끄러운 마음',N'걱정되는 마음',N'2',N'05',N'',N'S'),
	 (276,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'풍선을 커다랗게 불었더니 날아가 버렸다.',N'주렁주렁 ',N'대롱대롱 ',N'둥실둥실',N'첨벙첨벙',N'3',N'02',N'Y',N'S'),
	 (276,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'알사탕은 색깔도 모양도 (     ).',N'차곡차곡',N'뚝딱뚝딱',N'가지가지',N'데굴데굴',N'3',N'02',N'Y',N'S'),
	 (276,N'01',N'11',N'살결이나 표면이 부드럽지 못하고 거친 것''을 무엇이라고 하나요?',NULL,N'까칠하다',N'거무룩하다',N'텁텁하다',N'말랑하다',N'1',N'06',N'',N'S'),
	 (276,N'01',N'12',N'‘복수’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'고마움을 전하는 것',N'함께 놀자는 말',N'미안한 마음을 전하는 것',N'당한 만큼 되갚으려는 마음',N'4',N'06',N'',N'S'),
	 (277,N'01',N'01',N'동네 악동들은 놀이터에서 누구를 괴롭히고 있었나요?',NULL,N'빵꾸똥꾸',N'고양이',N'완두콩',N'강아지',N'2',N'01',N'',N'S'),
	 (277,N'01',N'02',N'5년전, 아버지가 강아지를 키우지 못하게 한 이유는 무엇이었나요?',NULL,N'강아지를 싫어해요.',N'강아지를 무서워해요.',N'비염이 심해요.',N'집이 좁아요.',N'3',N'01',N'',N'S'),
	 (277,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 고양이를 동물병원에 데려갔어요.
(2) 고양이와 가족이 되어서 ''순덕'' 이라는 이름을 지어줬어요.
(3) 아빠는 고양이를 키울 수 없다고 말했어요.',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (277,N'01',N'04',N'아빠가 결국 고양이를 가족으로 받아들이게 된 이유로 알맞은 것은 무엇인가요?',NULL,N'고양이가 말을 해서',N'아이들이 졸라서',N'병원에서 키우라고 해서',N'아이들이 책임지고 돌보려는 모습을 보여서',N'4',N'03',N'',N'S'),
	 (277,N'01',N'05',N'야옹이가 가족이 되어서 좋은 점은 무엇일까요? ',NULL,N'동물을 아끼고 사랑하는 법을 알게 되었어요.',N'아빠가 모든 동물들을 좋아하게 되었어요.',N'더 많은 길고양이들을 입양하게 되었어요.',N'병원에 자주 가게 되었어요.',N'1',N'04',N'',N'S'),
	 (277,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'동물은 귀찮아서 키우지 않는 게 좋아요.',N'아픈 동물은 피해야 해요.',N'마음에 들면 바로 데려와도 돼요.',N'생명을 책임지는 마음이 중요해요.',N'4',N'04',N'',N'S'),
	 (277,N'01',N'07',N'쫑이와 완두콩은 어떤 마음이었을까요?',N'"이 돈으로는 턱도 없지만, 너희들이 기특해서......  잘 돌봐야 한다, 알았지?"',N'슬퍼요.',N'고마워요.',N'괴로워요.',N'미안해요.',N'2',N'05',N'Y',N'S'),
	 (277,N'01',N'08',N'놀이터에서 고양이를 괴롭히는 모습을 보았을 때 쫑이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'재미있는 마음',N'걱정되고 안타까운 마음',N'신나고 즐거운 마음',N'아무렇지 않은 마음',N'2',N'05',N'',N'S'),
	 (277,N'01',N'09',N'빈칸에 어울리는 표현을 찾아보세요.',N'놀이터에 (     )한 목소리가 울려퍼지자 아이들이 깜짝 놀랐어요.',N'쩌렁쩌렁',N'슬금슬금',N'살랑살랑',N'조용조용',N'1',N'02',N'Y',N'S'),
	 (277,N'01',N'10',N'고양이가 놀라서 갑자기 도망가는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'느릿느릿',N'깡충깡충',N'후다닥',N'휘리릭',N'3',N'02',N'',N'S'),
	 (277,N'01',N'11',N'어떤 일이 일어날때를 미리 알아서 계획하는 것''을 가리키는 낱말을 찾으세요.',NULL,N'대상',N'경우',N'대책',N'이유',N'3',N'06',N'',N'S'),
	 (277,N'01',N'12',N'‘보호자’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'함께 노는 사람',N'치료해 주는 사람',N'구경하는 사람',N'돌보고 책임지는 사람',N'4',N'06',N'',N'S'),
	 (278,N'01',N'01',N'우리 몸속의 피를 붉게 보이게 하는 세포는 무엇인가요?',NULL,N'백혈구',N'적혈구 ',N'혈소판',N'세균',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (278,N'01',N'02',N'감기와 수두를 일으키는 병균을 무엇이라고 부르나요?',NULL,N'딱지 ',N'세균',N'바이러스',N'곰팡이',N'3',N'01',N'',N'S'),
	 (278,N'01',N'03',N'음식을 먹기 전 손을 꼭 씻어야 하는 까닭은 무엇인가요?',NULL,N'음식을 더 맛있게 먹기 위해서 ',N'세균이 몸속으로 들어가는 것을 막기 위해서',N'세균이 음식을 먹어치울 수 있게 하려고',N'손이 하얗게 보이게 하려고',N'2',N'03',N'',N'S'),
	 (278,N'01',N'04',N'딱지가 생긴 뒤에 하면 <u>안 되는</u> 행동은 무엇인가요?',NULL,N'깨끗이 씻어요.',N'딱지가 저절로 떨어지도록 기다려요.',N'상처에 닿지 않게 조심해요.',N'딱지를 손으로 억지로 떼어내요.',N'4',N'03',N'',N'S'),
	 (278,N'01',N'05',N'병균으로부터 우리 몸을 지키는 건강한 생활 습관을 찾아보세요.',NULL,N'딱지가 생기면 저절로 떨어지기 전에 먼저 떼어 내요.',N'좋은 흙에서 자란 몸에 좋은 야채를 골고루 먹어요.',N'재채기를 할 때 휴지로 가리지 않고 시원하게 해요.',N'손을 씻지 않고 바로 먹어요.',N'2',N'04',N'',N'S'),
	 (278,N'01',N'06',N'이 책을 읽고 우리가 실천하면 좋은 일로 알맞은 것은 무엇인가요?',NULL,N'병균이 무서우니 밖에 나가지 않아요.',N'아프면 아무것도 먹지 않아요.',N'손 씻기와 같은 작은 습관을 지켜요.',N'약만 먹으면 괜찮다고 생각해요.',N'3',N'04',N'',N'S'),
	 (278,N'01',N'07',N'아래 상황에서 주인공 샘의 마음으로 알맞은 것은 무엇일까요?',N'"엄마, 우리 눈으로 병균을 볼 수는 없죠?"',N'화가 난 마음 ',N'궁금한 마음 ',N'기쁜 마음 ',N'무서운 마음',N'2',N'05',N'Y',N'S'),
	 (278,N'01',N'08',N'감기와 병균에 대해 알게 된 뒤 샘의 마음으로 알맞은 것은 무엇인가요?',NULL,N'더 알고 싶고 신기한 마음',N'아무 관심 없는 마음',N'짜증 나는 마음',N'슬프고 속상한 마음',N'1',N'05',N'',N'S'),
	 (278,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'“딱지는 피가 (         ) 굳어서
딱딱하게 변한 거래요.”',N'뭉게뭉게 ',N'다닥다닥 ',N'꾸덕꾸덕',N'살랑살랑',N'3',N'02',N'Y',N'S'),
	 (278,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'샘이 재채기를 하자, 엄마는 샘의 코를 (???) 닦아 주었어요.',N'쿵쿵',N'살살',N'첨벙',N'반짝',N'2',N'02',N'Y',N'S'),
	 (278,N'01',N'11',N'공격하러 치러 나가다''는 뜻의 어휘는 무엇인가요?',NULL,N'양보',N'후퇴',N'출격',N'대기',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (278,N'01',N'12',N'‘병균’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'우리 몸을 튼튼하게 하는 것',N'눈에 잘 보이는 벌레',N'몸에 좋은 세균',N'병을 일으키는 아주 작은 생물',N'4',N'06',N'',N'S'),
	 (279,N'01',N'01',N'양순이는 어떤 성격을 가진 아이였나요?',NULL,N'활발하고 친구가 많은 아이',N'말수가 적고 조용한 아이',N'장난을 좋아하는 아이',N'운동을 좋아하는 아이',N'2',N'01',NULL,N'S'),
	 (279,N'01',N'02',N'양순이는 무엇을 친구들에게 전하지 못했나요?',NULL,N'생일 초대장',N'사과 편지',N'수학 문제집',N'편지 봉투',N'1',N'01',NULL,N'S'),
	 (279,N'01',N'03',N'양순이는 떡집에서 어떤 떡을 처음 먹었나요?',NULL,N'들깨떡',N'꿀떡',N'조롱이떡',N'말술떡',N'4',N'03',NULL,N'S'),
	 (279,N'01',N'04',N'양순이는 결국 생일 파티를 어떻게 했나요?',NULL,N'파티를 취소함',N'엄마 아빠와만 조용히 지냄',N'친구들과 즐겁게 함께 보냄',N'친척들과만 모임을 가짐',N'3',N'03',NULL,N'S'),
	 (279,N'01',N'05',N'<양순이네 떡집>의 작가는 누구인가요?',NULL,N'전이수',N'김리리',N'유은실',N'김중미',N'2',N'07',NULL,N'S'),
	 (279,N'01',N'06',N'떡의 이름에 숨어 있는 뜻은 무엇을 표현하나요?',NULL,N'떡의 재료',N'양순이의 감정과 변화',N'마을 이름',N'가게 주인의 성격',N'2',N'02',NULL,N'S'),
	 (279,N'01',N'07',N'작가는 양순이의 마음 변화를 어떻게 잘 표현했나요?',NULL,N'떡을 먹을 때마다 달라지는 행동을 통해',N'친구들이 양순이를 혼내는 장면을 통해',N'양순이가 떡을 팔기 시작하는 장면을 통해',N'양순이가 집에서 혼자 생각하는 장면을 통해',N'1',N'02',NULL,N'S'),
	 (279,N'01',N'08',N'‘말술떡’에서 ‘술’은 무슨 뜻으로 쓰였나요?',NULL,N'술 마시는 술',N'말을 술술 잘하게 해 주는 뜻',N'술떡 재료의 이름',N'술래잡기의 ‘술’',N'2',N'06',NULL,N'S'),
	 (279,N'01',N'09',N'조롱이떡을 먹으면 마음의 소리가 어떻게 들리나요?',NULL,N'조심조심',N'조곤조곤',N'조각조각',N'조급조급',N'2',N'06',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (279,N'01',N'10',N'이 책을 읽고 느낄 수 있는 교훈으로 가장 알맞은 것은?',NULL,N'친구보다 혼자가 편하다',N'자신감을 가지면 행동이 달라진다',N'말은 많이 할수록 좋다',N'남을 무조건 도와야 한다',N'2',N'04',NULL,N'S'),
	 (279,N'01',N'11',N'<양순이네 떡집>은 어떤 시리즈의 책인가요?',NULL,N'마법의 시간 시리즈',N'학교괴담 시리즈',N'만복이네 떡집 시리즈',N'행복마을 시리즈',N'3',N'07',NULL,N'S'),
	 (279,N'01',N'12',N'양순이처럼 말하기가 어려운 친구가 있다면, 어떻게 하는 것이 좋을까요?',NULL,N'먼저 다가가 말을 걸어본다',N'무시하고 지나간다',N'말 못 한다고 놀린다',N'그냥 모른 척한다',N'1',N'04',NULL,N'S'),
	 (280,N'01',N'01',N'학교에 가기 싫어하는 내가 학교에 가는 이유는 무엇인가요?',NULL,N'잘생긴 선생님이 있어서',N'또래 친구가 많아서',N'급식이 맛있어서',N'친구를 놀리고 싶어서',N'2',N'04',N'',N'S'),
	 (280,N'01',N'02',N'다음 빈칸에 들어갈 말로 알맞게 짝지어 진 것은 무엇인가요?',N'미희는 (      )처럼 사람을 끄는 묘한 매력이 있다. 난 미희 주위를 (         )처럼 오락가락만 하는데 말이다.',N'자석-시계추',N'자석-구름',N'시계추-구름',N'시계추-자석',N'1',N'02',N'Y',N'S'),
	 (280,N'01',N'03',N'양파 아이들의 아지트는 어디인가요?',NULL,N'운동장 스탠드',N'화장실',N'학교 후문',N'쓰레기 분리수거장',N'2',N'01',N'',N'S'),
	 (280,N'01',N'04',N'체육시간이 끝난 후, 양파 애들이 수돗가까지 뛰어서 가지 않아도 되는 이유는 무엇인가요?',NULL,N'미희가 수돗가로 가면 알아서 자리를 비켜주기 때문에',N'양파 애들의 땀냄새 때문에',N'양파 애들 중 한 명이 다리가 다쳐서',N'수돗가에 자리가 많이 남기 때문이다.',N'1',N'03',N'',N'S'),
	 (280,N'01',N'05',N'따돌림에 대한 설명으로 옳지 않은 것은 무엇인가요?',NULL,N'따돌림은 장난처럼 보여도 누군가에게는 큰 상처가 된다.',N'아무 말도 하지 않고 가만히 있는 것은 따돌림을 막는 데 도움이 되지 않는다.',N'따돌림을 당한 친구를 도와주는 것은 용기 있는 행동이다.',N'한 명만 괴롭히면 따돌림이 아니고, 여럿이 해야 따돌림이다.',N'4',N'07',N'',N'S'),
	 (280,N'01',N'06',N'나는 미희 앞에서 무엇 때문에 아빠를 부끄러워했나요?',NULL,N'아빠의 나이 때문에',N'아빠의 직업 때문에',N'아빠가 새 아빠라서',N'아빠가 키가 작아서',N'2',N'04',N'',N'S'),
	 (280,N'01',N'07',N'양파 아이들 중에서 내가 시간이 갈수록 좋아진 아이는 누구인가요?',NULL,N'미희',N'정선',N'수빈',N'철수',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (280,N'01',N'08',N'정화는 다른 친구를 따돌리는 것은 잘못된 것임을 알고있다. 이 마음과 반대되는 정화의 생각은 무엇인가요?',NULL,N'상처받는 정선을 보며 "내가 왜 이러고 있지?"라고 생각해',N'정선이 말없이 참는 얼굴을 보면 마음이 아파',N'작게 웃어보이는 정선이를 보며 "왜 이런 착한 아이가 따돌림을 당해야하지?"라고 생각해',N'양파에 들어서 다른 친구들에게 주목받고 혼자라는 느낌이 줄어들어',N'4',N'03',N'',N'S'),
	 (280,N'01',N'09',N'나는 글짓기 대회에 나가 어떤 이야기를 글로 썼나요?',NULL,N'아빠를 의사라고 속인 이야기',N'내가 경험한 왕따 이야기',N'양파 아이들의 서열 이야기',N'학교에서 친구들과 어울렸던 이야기',N'2',N'02',N'',N'S'),
	 (280,N'01',N'10',N'몸이 아프거나 출혈이 있을 때에, 피부 밑이나 정맥에 놓는 주사를 무엇이라고 하나요? ',NULL,N'링거',N'예방접종',N'불주사',N'독감주사',N'1',N'06',N'',N'S'),
	 (280,N'01',N'11',N'나중으로 미룬 차례라는 뜻의 단어는 무엇인가요?',NULL,N'목차',N'우선순위',N'뒷전',N'앞전',N'3',N'06',N'',N'S'),
	 (280,N'01',N'12',N'나라에서 지어서 직접 관리ㆍ운영하는 도서관을 무엇이라고 하나요?',NULL,N'독립서점',N'국립도서관',N'시립도서관',N'국가도서관',N'2',N'07',N'',N'S'),
	 (281,N'01',N'01',N'계곡에 간 산이와 친구들이 자리 걱정을 하지 않은 이유는 무엇인가요?',NULL,N'산이네 아빠와 영진이네 아빠가 자리를 잡아 놓아서',N'계곡에 빈 자리가 많아서',N'사람들이 서로 자리를 양보해줘서',N'날씨가 흐려서 사람이 적어서',N'1',N'01',N'',N'S'),
	 (281,N'01',N'02',N'물고기를 잡으러 간 산이에게 어떤 일이 생겼나요?',NULL,N'물에 빠져 허우적 거렸어요.',N'깨진 유리병에 발이 베었어요.',N'커다란 물고기를 잡았어요.',N'친구와 다투었어요.',N'2',N'01',N'',N'S'),
	 (281,N'01',N'03',N'일이 일어난 순서대로나열한 것을 찾으세요.',N'(1) 산이는 물고기를 놓아주고 오면서 쓰레기를 버리리 않겠다고 다짐했어요. 
(2) 계곡을 다시 찾은 아이들은 힘을 모아 계곡의 쓰레기를 청소했어요. 
(3) 계곡으로 물놀이를 가기위해 친구들이 산이네 집으로 모였어요.',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (281,N'01',N'04',N'산이와 친구들이 계곡의 쓰레기를 다시 치우게 된 까닭은 무엇인가요?',NULL,N'계곡이 너무 더러워서 놀 수 없었기 때문이에요.',N'어른들이 시켜서 억지로 했어요.',N'집에 빨리 가고 싶었기 때문이에요.',N'쓰레기가 위험하다는 것을 깨달았기 때문이에요.',N'4',N'03',N'',N'S'),
	 (281,N'01',N'05',N'아빠가 말씀하신 쓰레기의 무서움에 대한 내용을 읽고 다짐을 <u>잘못</u> 말한 것을 찾으세요.',N'"반짝거리는 쓰레기를 먹은 물고기의 몸 안에 독성물질이 남아서 그걸 사람이 다시 먹으면 정말 끔찍한 일이 발생 한단다."',N'쓰레기를 함부로 버리지 않도록 해야겠어.',N'플라스틱이나 캔류는 꼭 분리해서 버려야 해.',N'가능하면 일회용품을 많이 사용해야겠어.',N'쓰레기를 줄이고 자연을 아껴야겠어.',N'3',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (281,N'01',N'06',N'이 책을 읽고 우리가 실천해야 할 일은 무엇일까요?',NULL,N'쓰레기를 몰래 숨겨 버려요.',N'쓰레기를 함부로 버리지 않아요.',N'쓰레기를 보면 그냥 지나가요.',N'일회용품을 많이 사용해요.',N'2',N'04',N'',N'S'),
	 (281,N'01',N'07',N'아이들은 어떤 마음일까요?',N'"으아~산아. 너무 힘들어!" 
"팔이 너무 아파, 더는 못 가겠어!"',N'기특한 마음',N'시원 섭섭한 마음',N'힘들고 지친 마음',N'슬프고 속상한 마음',N'3',N'05',N'Y',N'S'),
	 (281,N'01',N'08',N'쓰레기 때문에 물고기가 집을 잃었다는 사실을 알았을 때 산이의 마음은 어땠을까요?',NULL,N'즐겁고 신났어요.',N'아무렇지 않았어요.',N'자랑스러웠어요.',N'미안하고 속상했어요.',N'4',N'05',N'',N'S'),
	 (281,N'01',N'09',N'다음 빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'아침인데도 벌써 사람들로 (      )했어요.',N'바글바글',N'보글보글',N'성큼성큼',N'보들보들',N'1',N'02',N'Y',N'S'),
	 (281,N'01',N'10',N'다음 빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'놀란 영진이는 눈물까지 (      )했어요.',N'어질어질',N'살랑살랑',N'조용조용',N'그렁그렁',N'4',N'02',N'Y',N'S'),
	 (281,N'01',N'11',N'흐뭇하고 자랑스럽다''는 뜻을 가진 말은 무엇인가요?',NULL,N'대견하다',N'기묘하다',N'신통하다',N'심술나다',N'1',N'06',N'',N'S'),
	 (281,N'01',N'12',N'‘분리수거’란 무엇을 뜻하는 말인가요?',NULL,N'쓰레기를 아무 데나 버리는 것',N'쓰레기를 땅에 묻는 것',N'쓰레기를 종류에 따라 나누어 버리는 것',N'쓰레기를 태워 없애는 것',N'3',N'06',N'',N'S'),
	 (282,N'01',N'01',N'빈칸에 들어갈 알맞은 표현은 무엇인가요?',N'열두 살이 되어도 온종일 (      ) 놀기만 했지 ',N'헐레벌떡',N'빈둥빈둥',N'알록달록',N'우왕좌왕',N'2',N'02',N'Y',N'S'),
	 (282,N'01',N'02',N'부모님이 낸 꾀에 넘어간 금동이가 한양에 가고 싶어한 이유는 무엇인가요?',N'',N'하고 싶은 일을 마음껏 하려고',N'부모님을 기쁘게 해드리려고',N'게으름뱅이가 된 자기모습을 바꾸려고',N'친구들을 만나려고',N'1',N'04',N'',N'S'),
	 (282,N'01',N'03',N'‘한쪽으로 치우쳐져 고르지 않음’을 뜻하는 말은 무엇인가요?',N'',N'정정당당',N'열정',N'편안함',N'불공평',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (282,N'01',N'04',N'마을 사람들이 금동이를 칭찬한  까닭이 아닌 것은 무엇인가요?',N'',N'잘생기고 목소리가 좋아서',N'일도 잘하고 공부도 열심히 해서',N'의젓하고 어른 공경을 잘해서',N'마을 행사에 자주 참여해서',N'1',N'04',N'',N'S'),
	 (282,N'01',N'05',N'빈칸에 들어갈 말이 알맞게 짝지어진 것은 무엇인가요?',N'금동이 머리를 가지런히 빗겨 올려 (   )를 틀고 (   )을 씌웠어.',N'비녀 - 모자',N'상투 - 망건',N'혼례-관례',N'갓 - 비녀',N'2',N'07',N'Y',N'S'),
	 (282,N'01',N'06',N'훈장님은 어른의 옷을 입은 금동이에게 축하의 의미로 무엇을 주셨나요?',N'',N'책 한 권',N'떡 한 개',N'엽전 100냥',N'술 한 잔',N'4',N'01',N'',N'S'),
	 (282,N'01',N'07',N'<어른이 되는 날>의 내용을 잘 이해한 학생은 누구인가요?',N'민주: 어른이 되어서도 장원급제를 하지 못하면 조선에서는 살 수 없었겠다.

정현: 어떤 일을 하여도 열심히 노력하면 꿈에 더 가까워지겠지.

재민: 우리나라보다 서양의 성인식이 더 성대하고 크네.',N'민주',N'정현',N'재민',N'세 명 다',N'2',N'03',N'Y',N'S'),
	 (282,N'01',N'08',N'어른이 된 금동이는 한 처녀와 무엇을 하게 되었나요?',N'',N'장사',N'여행',N'혼인',N'공부',N'3',N'01',N'',N'S'),
	 (282,N'01',N'09',N'밑줄친 표현과 뜻이 같은 것은 무엇인가요?',N'아들 하나 딸 하나를 낳고 <u>알콩달콩</u> 살다가',N'오손도손',N'시끌벅적',N'난리법석',N'티격태격',N'1',N'02',N'Y',N'S'),
	 (282,N'01',N'10',N'금동이가 한양으로 간 까닭은 무엇인가요?',N'',N'어른이 되려고',N'과거 시험을 보려고',N'호랑이를 잡으려고',N'장사하러 가려고',N'2',N'03',N'',N'S'),
	 (282,N'01',N'11',N'어른을 준비하는 의례를 알맞게 짝지은 것은 무엇인가요?',N'',N'남자: 관례 - 여자: 계례',N'남자: 계례 - 여자: 관례',N'남자: 혼례 - 여자: 과거',N'남자: 과거 - 여자: 혼례',N'1',N'07',N'N',N'S'),
	 (282,N'01',N'12',N'과거 시험에서 글을 제일 잘 지어 성적이 첫째임을 나타내는 단어는 무엇인가요?',N'',N'승진',N'장원',N'정원',N'장관',N'2',N'06',N'',N'S'),
	 (283,N'01',N'01',N'개는 무엇을 찾아 거리를 돌아다녔나요?',NULL,N'주인',N'친구',N'음식',N'집',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (283,N'01',N'02',N'잔치가 한창인 집 앞에 도착한 개는 어떻게 행동 했나요?',NULL,N'집안으로 들어 갔어요.',N'넙죽 엎드려 울었어요.',N'문 밖에서 사납게 짖었어요.',N'그냥 지나쳐 갔어요.',N'1',N'01',N'',N'S'),
	 (283,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 고기를 잃어버리고 걸을 힘도 없어진 개는 울면서 다리를 건넜어요. 
(2) 고깃덩어리를 입에 문 개는 꼬리를 흔들며 밖으로 나왔어요.  
(3) 욕심이 생긴 개는 물 속으로 첨벙 뛰어들었어요.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (283,N'01',N'04',N'개가 고깃덩어리를 입에 물고 밖으로 뛰쳐나간 까닭은 무엇인가요?',NULL,N'친구와 함께 고기를 나누어 먹으려고',N'고기를 편안하게 먹을 곳을 찾으려고 ',N'주인에게 고깃덩어리를 가져다 주려고 ',N'고기를 다른 개에게 주려고',N'2',N'03',N'',N'S'),
	 (283,N'01',N'05',N'다음 상황을 통해 알 수 있는 개의  성격은 어떠한가요?',N'''저 개는 누구지?  
나보다 더 큰 고깃덩어리를 물고 있네'' 
개는 이상한듯 쳐다보았어요.',N'배려깊음',N'지혜로움',N'어리석음',N'용감함',N'3',N'04',N'Y',N'S'),
	 (283,N'01',N'06',N'먹이를 잃어버리고 울고 있는 개에게 어떤 충고의 말을 해 줄 수 있을까요?',NULL,N'은혜를 모르면 결국 벌을 받게 된단다!',N'욕심을 너무 부리면 오히려 손해를 볼 수도 있단다!',N'거짓말을 하면 아무도 너를 믿어주지 않는단다!',N'싸움을 하면 이길 수 없단다!',N'2',N'04',N'',N'S'),
	 (283,N'01',N'07',N'개는 어떤 마음이었을까요?',N'누가 고깃덩어리 하나라도 주지 않을까?'' 
개는 식탁 밑에 쪼그리고 않았어요.',N'걱정되는 마음',N'괴로운 마음',N'기대하는 마음',N'화난 마음',N'3',N'05',N'Y',N'S'),
	 (283,N'01',N'08',N'개는 어떤 마음이었을까요?',N'고깃덩어리를 잃어버린 뒤 울고 있는 개의 마음은 어떠했을까요?',N'기쁜 마음',N'신나는 마음',N'자랑스러운 마음',N'속상한 마음',N'4',N'05',N'Y',N'S'),
	 (283,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'개 한 마리가 (        )거리며 돌아다니고 있었어요.',N'어슬렁',N'흐느적',N'푸드덕',N'포르르',N'1',N'02',N'Y',N'S'),
	 (283,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'"이게 무슨 소리야? 이 냄새는 뭐지? " 
개의 귀가 (      )거리고, 코가 (     )였어요.',N'쿵쾅, 쫑깃',N'쫑깃, 실룩',N'멈칫, 콩닥',N'덜컹, 콩닥',N'2',N'02',N'Y',N'S'),
	 (283,N'01',N'11',N'몸과 마음이 편하고 즐겁다''는 뜻의 어휘는 무엇인가요?',NULL,N'안락하다',N'불안하다',N'속상하다',N'불편하다',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (283,N'01',N'12',N'‘어리석다’와 뜻이 가장 가까운 말은 무엇인가요?',NULL,N'똑똑하다',N'현명하다',N'부지런하다',N'생각이 짧다',N'4',N'06',N'',N'S'),
	 (285,N'01',N'01',N'주인공이 6살 때 처음 그린 그림은 무엇인가요?',N'',N'총',N'여우를 삼킨 보아 뱀 그림',N'코끼리를 삼킨 보아 뱀 그림',N'돼지를 삼킨 보아 뱀 그림',N'3',N'01',N'N',N'S'),
	 (285,N'01',N'02',N'어린 왕자는 왜 자신의 별을 떠났나요?',N'',N'다른 별을 구경하고 싶어서   ',N'장미꽃이 화를 내고 까다롭게 굴어서',N'양복을 입지 않아서',N'혼자 있고 싶어서',N'3',N'01',N'N',N'S'),
	 (285,N'01',N'03',N'어린 왕자가 겪은 일을 순서대로 나열한 것을 찾으세요.',N'꽃은 천진난만하게 웃었다.',N'순진무구',N'소소',N'허탈',N'허무',N'1',N'03',N'Y',N'S'),
	 (285,N'01',N'04',N'왕이 스스로를 지칭하는 표현하는 단어는 무엇인가요?',N'',N'소인',N'친구를 만나고 싶을 때',N'짐',N'자신의 별로 돌아가고 싶을 때',N'4',N'07',N'N',N'S'),
	 (285,N'01',N'05',N'다음 중 어린 왕자의 장미와 가장 비슷한 사람은 누구일까요?',N'그 사람은 허영(虛榮)이 가득찼다.',N'허망한 희망을 품은 사람',N'영험한 능력을 가진 사람',N'자기 분수에 넘치고 겉모습 뿐인 사람',N'텔레비전 속 연예인',N'3',N'04',N'Y',N'S'),
	 (285,N'01',N'06',N'다음 예시의 사건들을 순서대로 나열한 것은 무엇인가요?',N'A: 어린왕자를 만남
B: 보아구렁이를 처음 그림
C: 술꾼이 사는 행성에 방문',N'A-C-B',N'A-B-C',N'B-C-A',N'B-A-C',N'4',N'04',N'Y',N'S'),
	 (285,N'01',N'07',N'어린왕자가 만나지 않은 사람은 누구인가요?',N'왕자는 정성껏 꽃을 보살폈지만 꽃은 까다롭게 굴었어요.',N'왕',N'기쁘고 행복한 마음 ',N'사업가',N'지리학자',N'2',N'05',N'Y',N'S'),
	 (285,N'01',N'08',N'장미꽃밭을 보고 자신의 장미를 떠올린 어린 왕자의 마음은 어땠을까요?',N'',N'뱀에게 물려서 죽음을 맞이함.',N'비행기를 타고 돌아감.',N'화가 난 마음',N'어른들과 화해하고 행복하게 살아감.',N'2',N'05',N'N',N'S'),
	 (285,N'01',N'09',N'사업가가 헤아렸던 별이 의미하는 것은 무엇인가요?',N'어린 왕자는 풀밭에 엎드려 (       ) 울었어요.',N'재잘재잘',N'희망',N'욕심',N'소망',N'3',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (285,N'01',N'10',N'어린왕자가 왕의 행동을 이해하지 못한 이유는 무엇인가요?',N'',N'허상을 지배하고 있어서',N'폴짝폴짝',N'행성이 작아서',N'사뿐사뿐',N'4',N'03',N'N',N'S'),
	 (285,N'01',N'11',N'학문에 능통한 사람을 무엇이라고 하나요?',N'',N'학자',N'술꾼',N'왕',N'장사꾼',N'2',N'06',N'N',N'S'),
	 (285,N'01',N'12',N'듣고 싶은 말만 들으려하는 허영심에 빠진 사람과 어울리는 사자성어는 무엇인가요?',N'',N'쉽게 바꿀 수 있는',N'잠깐 필요한',N'오비이락(烏飛梨落)',N'청출어람(靑出於藍)',N'4',N'07',N'N',N'S'),
	 (285,N'01',N'13',N'"말이나 행동이 예의바르고 겸손함"을 뜻하는 단어는 무엇인가요?',N'',N'심성(心性)',N'자손(子孫)',N'공손(恭遜)',N'자양(滋養)',N'3',N'06',N'N',N'S'),
	 (285,N'01',N'14',N'다음 예시의 빈칸에 어울리는 단어는 무엇인가요?',N'신하는 왕의 명령에 (  )해야 한다.',N'만족(滿足)',N'결과(結果)',N'복종(服從)',N'승리(勝利)',N'3',N'06',N'Y',N'S'),
	 (285,N'01',N'15',N'다음 예시의 "광경(光景)"과 바꿀 수 있는 것은 무엇인가요?',N'',N'풍파(風波)',N'풍경(風景)',N'역경(逆境)',N'곤경(困境)',N'2',N'06',N'N',N'S'),
	 (286,N'01',N'01',N'모형자동차를 조립할 때 아이들이 빅터의 말을 무시한 이유는 무엇인가요?',N'',N'바보라 생각해서',N'잘못된 말을 해서',N'조립을 잘 해서',N'행동이 어색해서',N'1',N'01',N'N',N'S'),
	 (286,N'01',N'02',N'빅터가 과학 축제에서 받은 상은 무엇인가요?',N'',N'엔지니어상',N'대상',N'아이디어상',N'척척박사상',N'1',N'01',N'N',N'S'),
	 (286,N'01',N'03',N'다음 예시를 통해 알 수 있는 로라의 부족한 점은 무엇인가요?',N'로라는 발표를 할 때 늘 고개를 숙이고 목소리를 크게 내지 못한다.',N'인내',N'배려',N'자존감',N'만족감',N'3',N'04',N'Y',N'S'),
	 (286,N'01',N'04',N'다음 보기의 대화 중에서 잘못된 말을 하고 있는 사람은 누구인가요?',N'',N'민수: 빅터가 광고 회사에 취직하게 된 건 스스로 해낸거야.',N'지예: 빅터는 IQ가 73인데도 대단한 것 같아!',N'태준: 나도 빅터처럼 사람들의 시선에 굴하지 않겠어.',N'수진: 빅터가 스스로에 대한 인식을 바꾸고 성공을 위해 노력하는 부분이 대단해.',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (286,N'01',N'05',N'다음 예시를 통해 추측할 수 있는 것은 무엇인가요?',N'빅터와 로라는 세상으로부터 바보, 못난이로 불렸지만 결국 자신들의 꿈을 이루게 됩니다.',N'남윤: 나도 IQ테스트를 받아봐야겠어.',N'석진: 힘든 친구를 보살펴주는 사람이 되어야지!',N'호수: 세상의 기준에 얽매이지 않겠어.',N'가연: 세상사람들은 남을 깎아내리는 결정을 즐거워 해',N'3',N'03',N'Y',N'S'),
	 (286,N'01',N'06',N'빅터가 취직하게 된 회사의 이름은 무엇인가요?',N'',N'로라',N'애프리',N'던컨',N'아마존',N'2',N'01',N'N',N'S'),
	 (286,N'01',N'07',N'다음 사건을 순서대로 나열한 것은 무엇인가요?',N'A: 빅터가 자동차 키트를 조립함
B: 빅터가 광고 회사에 취직함
C: 빅터가 수업시간에 어려운 수학문제를 품',N'A-C-B',N'B-C-A',N'C-B-A',N'C-A-B',N'1',N'03',N'Y',N'S'),
	 (286,N'01',N'08',N'다음 예시에 어울리는 속담은 무엇인가요?',N'빅터는 포기하지 않고 인내하여 꿈을 이룹니다.',N'똥 묻은 개가 겨 묻은 개 나무란다.',N'소 잃고 외양간 고친다.',N'쥐구멍에도 볕 들 날 있다.',N'아는 길도 물어 가라',N'3',N'02',N'Y',N'S'),
	 (286,N'01',N'09',N'"다른 사람의 의견에 자신의 생각을 맞추는 것"을 뜻하는 말은 무엇인가요?',N'',N'애사심',N'사회성',N'동조성향',N'배제성',N'3',N'01',N'N',N'S'),
	 (286,N'01',N'10',N'높은 IQ를 가진 사람들이 조직한 모임의 이름은 무엇인가요?',N'',N'멘토링',N'멘사',N'맨해튼',N'하버드',N'2',N'07',N'N',N'S'),
	 (286,N'01',N'11',N'빅터의 삶을 나타내주는 사자성어는 무엇인가요?',N'',N'난세영웅(亂世英雄)',N'개과천선(改過遷善)',N'대기만성(大器晩成)',N'횡설수설(橫說竪說)',N'3',N'07',N'N',N'S'),
	 (286,N'01',N'12',N'다음 빈칸에 어울리는 단어는 무엇인가요?',N'로널드 선생님은 빅터가 아무것도 못할거라는 (   )을(를) 가지고 있었다.',N'선입견(先入見)',N'혜안(慧眼)',N'식견(識見)',N'원관념(元觀念)',N'1',N'06',N'Y',N'S'),
	 (286,N'01',N'13',N'"어떤 사람이나 장소를 찾아가는 것"을 뜻하는 단어는 무엇인가요?',N'',N'방출(放出)',N'방문(訪問)',N'방관(傍觀)',N'방향(方向)',N'2',N'06',N'N',N'S'),
	 (286,N'01',N'14',N'다음 예시에 어울리는 사자성어는 무엇인가요?',N'빅터는 바보가 아니라 오히려 친구들 중에서 가장 뛰어난 천재였어!',N'군계일학(群鷄一鶴)',N'일사천리(一瀉千里)',N'자가당착(自家撞着)',N'파란만장(波瀾萬丈)',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (286,N'01',N'15',N'다음 단어 중 뜻이 다른 것은 무엇인가요?',N'',N'앙심(怏心)',N'결심(決心)',N'작심(作心)',N'고심(苦心)',N'1',N'02',N'N',N'S'),
	 (287,N'01',N'01',N'다음 예시문의 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'고요한 궁전에서 근위병들이 초조해하며 OO를 서고 있다.',N'보강(補强)',N'보상(補償)',N'보초(步哨)',N'보류(保留)',N'3',N'06',N'Y',N'S'),
	 (287,N'01',N'02',N'궁전의 유령은 누구와 닮았나요?',N'',N'클로디우스 왕',N'죽은 형',N'죽은 선왕',N'죽은 동생',N'3',N'01',N'N',N'S'),
	 (287,N'01',N'03',N'삼촌와 엄마가 결혼하는 것을 본 햄릿이 느끼는 기분이 아닌 것은 무엇일까요?',N'',N'혐오감',N'우울함',N'수치심',N'혼란스러움',N'2',N'04',N'N',N'S'),
	 (287,N'01',N'04',N'선왕의 장례식과 햄릿 어머니의 결혼식을 보러 온 상황을 나타낸 문장에서 (  ) 속 단어의 알맞은 뜻은 무엇인가요?',N'호레이쇼는 (겸연쩍어)하며 말을 이었다.',N'쑥스럽거나 미안하여 어색하다.',N'본래의 특색을 드러내지 못하고 보잘것없다',N'따분하고 싫증이 나다.',N'양심에 거리끼어 볼 낯이 없다.',N'1',N'02',N'Y',N'S'),
	 (287,N'01',N'05',N'햄릿 아버지의 소원은 무엇인가요?',N'',N'배신자를 추방하기',N'왕비에게 안부전하기',N'보물을 찾아주기',N'살인자에게 복수하기',N'4',N'01',N'N',N'S'),
	 (287,N'01',N'06',N'다음 (  ) 안에 들어갈 단어로 적합하지 않은 것은 무엇인가요?',N'"내 가슴속에 비밀로 새겨졌다네. 자네들이 이 일을 OO할까 두렵구나. 오늘은 헤어지는 것이 최선인 것 같네."',N'누수(漏水)',N'발설(發說)',N'누설(漏洩)',N'실토(實吐)',N'1',N'06',N'Y',N'S'),
	 (287,N'01',N'07',N'다음은 왕이 자신을 폭로하려는 연극을 보는 상황이다. 왕이 느끼는 감정을 잘 표현한 것은 무엇인가요?',N'그때, 왕이 OOOO못하면서 계속 질문을 했다.',N'어처구니',N'안절부절',N'깡총깡총',N'우물쭈물',N'2',N'02',N'Y',N'S'),
	 (287,N'01',N'08',N'햄릿이 클로디우스 왕의 살인을 폭로하기 위해 하려고하는 것은 무엇인가요?',N'',N'영화',N'노래',N'연극',N'발표',N'3',N'01',N'N',N'S'),
	 (287,N'01',N'09',N'다음 (  ) 안의 말과 바꾸어 쓸 수 있는 단어로 적절한 것은 무엇인가요?',N'"왕이 연극의 대사를 듣고 양심의 (가책)을 느끼는지 자세히 살펴봐."',N'책망(責望)',N'책임(責任)',N'직급(職級)',N'자족(自足)',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (287,N'01',N'10',N'다음 예시문의 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'클로디우스가 공연을 보고 분노한 상황. 
모두가 어쩔 줄 몰라 했고, 신하들은 허둥대며 OO스럽게 움직였다.',N'어렵',N'부산',N'조용',N'비밀',N'2',N'06',N'Y',N'S'),
	 (287,N'01',N'11',N'햄릿이 실수로 죽인 사람은 누구인가요?',N'',N'거트루드 왕비',N'클로디우스 왕',N'오필리어',N'폴로니어스',N'4',N'07',N'N',N'S'),
	 (287,N'01',N'12',N'클로디우스 왕이 펜싱시합을 준비한 이유는 무엇인가요?',N'',N'햄릿을 죽이려고',N'햄릿의 운동실력을 보려고',N'레어티즈를 죽이려고',N'햄릿과 친목을 도모하려고',N'1',N'03',N'N',N'S'),
	 (287,N'01',N'13',N'이 작품의 작가는 누구인가요?',N'',N'영국의 셰익스피어',N'미국의 헤밍웨이',N'독일의 괴테',N'러시아의 도스토예프스키',N'1',N'07',N'N',N'S'),
	 (287,N'01',N'14',N'거트루드 왕비가 죽은 이유는 무엇인가요?',N'',N'햄릿이 먹으려던 독약을 마셔서',N'처참한 상황을 보고 발코니로 몸을 던져서',N'레어티즈가 칼로 찔러서',N'선왕 햄릿의 암살 주문에 걸려서',N'1',N'04',N'N',N'S'),
	 (287,N'01',N'15',N'햄릿과 레어티즈가 죽은 이유는 무엇인가요?',N'',N'왕이 반란을 진압해서',N'독약을 바른 펜싱 칼에 찔려서',N'서로의 행동에 충격을 받아서',N'자신의 실수를 깨닫고 절망해서',N'2',N'03',N'N',N'S'),
	 (288,N'01',N'01',N'독도는 우리나라의 어디에 위치하고 있나요?',N'',N'서남쪽',N'동북쪽',N'동남쪽',N'서북쪽',N'3',N'07',N'N',N'S'),
	 (288,N'01',N'02',N'독도가 중요한 이유가 아닌 것은 무엇인가요?',N'',N'대양으로 뻗어나갈 수 있다',N'흔히 볼 수 없는 펭귄들이 많이 산다',N'황금 어장으로 경제적 가치가 높다',N'국가 안보의 전략적 요충지이다',N'2',N'04',N'N',N'S'),
	 (288,N'01',N'03',N'독도와 울등도를 탐하던 일본을 일찍이 알고 우리 영토임을 일본에 확인 시켜 준 인물은 누구인가요?',N'',N'이규원',N'안용복',N'최치원',N'신숙주',N'2',N'01',N'N',N'S'),
	 (288,N'01',N'04',N'독도와 오키 섬의 중간을 무엇이라고 하나요?',N'',N'배타적 경제 수역',N'상호적 경제 수역',N'영토적 경제 수역',N'독점적 경제 수역',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (288,N'01',N'05',N'독도를 처음 알게 된 것은 언제일까요?',N'',N'부여',N'신라시대',N'고조선',N'고려시대',N'2',N'01',N'N',N'S'),
	 (288,N'01',N'06',N'울릉도에 죄인들이 숨어살고 왜구의 침략이 잦아지자 태종은 울릉도에 백성을 살지 못하게 하는 정책을 펼쳤다.
이 정책의 이름은 무엇인가요?',N'',N'쇄환 정책',N'수토 정책',N'환원 정책',N'환토 정책',N'1',N'01',N'N',N'S'),
	 (288,N'01',N'07',N'일본이 국제 재판을 받으려는 큰 이유는 무엇인가요?',N'',N'독도가 ''분쟁 지역''이라는 이미지를 심어줌으로써 한국과 대등한 위치에 서려고',N'분쟁 지역''이라는 것을 알려 자신들의 것이라고 증명하기 위해',N'독도의 이름이 다케시마라고 알리기 위해',N'독도를 수복하고 우리나라의 영해를 빼앗기 위해',N'1',N'04',N'N',N'S'),
	 (288,N'01',N'08',N'일본에서 독도 영유권을 주장 할 수 있는 이유가 아닌 것은?',N'',N'독도의 편입시에 주인이 없었기에 무주지선점이다.',N'일본이 ''다케시마''라고 지정하여 빼앗겼으나 거리상으로 우리나라가 더 가깝다',N'일본영역도에서까지 독도는 조선의 땅이라 적혀있다',N'러일전쟁당시 일본이 독도를 자기 영해로 편입했다.',N'2',N'04',N'N',N'S'),
	 (288,N'01',N'09',N'수토 정책을 펼친 이유는 무엇인가요?',N'',N'일본 어민들이 불법으로 대나무와 해산물을 채취해서',N'왜구의 침입이 잦아 주민의 피해가 커서',N'일본이 계속 자기 땅이라 우겨서',N'중국과 일본이 합작하여 우리나라에 군사적 분쟁을 일으켜서',N'1',N'03',N'N',N'S'),
	 (288,N'01',N'10',N'독도는 사계절의 색이 다 다른데 여름을 잘 표현한 문장은 무엇인가요?',N'',N'시원한 바람 속에 독도를 뒤덮은 괭이갈매기가 떠난다',N'독도는 하얀 눈 속에 묻힌다',N'술패랭이꽃, 땅채송화 등이 고운 빛깔을 뽐내며 독도를 장식한다.',N'독도는 파란 이끼가 낀 외롭고 추운 섬이다.',N'3',N'02',N'N',N'S'),
	 (288,N'01',N'11',N'지도는 세계 각 나라에 해당되는 영역을 공표하는 중요한 의미를 지닌다.
''공표'' 대신 쓸 수 있는 단어로 알맞지 않은 것은 무엇인가요?',N'',N'발표(發表 )',N'공유(共有)',N'선언( 宣言)',N'공존(共存)',N'2',N'07',N'N',N'S'),
	 (288,N'01',N'12',N'우리나라와 일본은 독도의 ''영유권''에 대해서 싸우는데 이때 ''영유권''의 뜻은 무엇인가요?',N'',N'나라들이 영토와 관련된 문제에 대해 분쟁하여 차지하는 권리',N'한 나라가 일정한 영토와 관련된 문제에 대해 일을 꾸려나가는 것',N'한 나라가 일정한 영토와 관련된 문제에 대해 처리할 수 있는 권리',N'한 나라가 일정한 영토와 그곳에 사는 어린이, 유아에 관해 결정할 권리',N'3',N'02',N'N',N'S'),
	 (288,N'01',N'13',N'이미 짜인 한 동아리나 대열 따위에 끼어 들어감을 의미하는 단어는 무엇인가요?',N'',N'편입(編入)',N'편견(偏見)',N'편향(偏向)',N'편중(偏重)',N'1',N'06',N'N',N'S'),
	 (288,N'01',N'14',N'독도를 ''해산의 일각''이라고 하는데 여기서 일각의 뜻은 무엇인가요?',N'',N'한 번 깨달음',N'아주 짧은 시간',N'한 부분',N'잠깐 동안',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (288,N'01',N'15',N'독도(獨島)에서 독은 홀로 독입니다.  같은 한자를 쓰는 단어는 무엇인가요?',N'',N'감독',N'독립',N'독극물',N'자주',N'2',N'03',N'N',N'S'),
	 (289,N'01',N'01',N'어릴 때 학교로 가는 길 중간에 산에 올라간 이유는 무엇인가요?',N'',N'학교 가는 길에 길강아지를 만날까봐 무서워서',N'매일 일찍 일어나 학교 가기 전에 시간이 남아서',N'학교 가기 싫어서',N'친구를 기다리려고',N'3',N'04',N'',N'S'),
	 (289,N'01',N'02',N'나''가 학교에 가지 않기 위해서 댄 핑계가 아닌 것은 무엇인가요?',N'',N'머리가 아파서',N'선생님이 ''나''를 무섭게 노려봐서',N'눈이 와서',N'비가 와서',N'2',N'01',N'',N'S'),
	 (289,N'01',N'03',N'나''가 학교에 가지 않은 이유는 무엇인가요?',N'',N'공부를 못해서',N'왕따라서',N'공부도, 학교 가는 것도 다 재미 없어서',N'집안일을 도와야 해서',N'3',N'03',N'',N'S'),
	 (289,N'01',N'04',N'나''가 학교를 가지 않고 어른이 되어 무엇을 한다고 했나요?',N'',N'농사',N'게임',N'사업',N'장사',N'1',N'01',N'',N'S'),
	 (289,N'01',N'05',N'나''는 어머니가 지겟작대기를 들고 있는 모습이 낯설고 무서웠던 이유는 무엇인가요?',N'',N'한번도 때린 적이 없는 어머니가 ''나''를 때리려는 줄 알고',N'집에서 쫓아내려는 줄 알고',N'어머니가 농사 짓느라 허리가 아픈 줄 알고 놀라서',N'지게를 짊어지려는 줄 알고',N'1',N'04',N'',N'S'),
	 (289,N'01',N'06',N'다음 일들을 시간 순서에 따라 알맞게 배열한 것은 무엇인가요?',N'⑴ 가방과 지겟작대기를 든 어머니를 따라 집을 나섬. 
 ⑵ 어머니가 양말과 신발을 새 걸로 갈아신켜줌. 
 ⑶ ''나''는 교복으로 갈아입음.',N'⑶-⑵-⑴',N'⑵-⑶-⑴',N'⑶-⑴-⑵',N'⑴-⑵-⑶',N'3',N'03',N'Y',N'S'),
	 (289,N'01',N'07',N'어떤 일을 빨리 하도록 조른다''는 뜻으로, 다음 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'"얼른 가자." 어머니가 (        )했다.',N'고뇌',N'말',N'재촉',N'요청',N'3',N'06',N'Y',N'S'),
	 (289,N'01',N'08',N'대관령은 어디에 있나요?',N'',N'전라도',N'충청도',N'경상도',N'강원도',N'4',N'07',N'',N'S'),
	 (289,N'01',N'09',N'몹시 젖은 모양''을 뜻하는 말로, 빈칸에 들어갈 말을 고르세요.',N'어머니의 옷도, 그 뒤를 따라간 내 옷도 (       ) 젖었다.',N'듬뿍',N'흠뻑',N'참방참방',N'축축',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (289,N'01',N'10',N'작은 열매 같은 것들이 매달려 있는 모양''을 뜻하며, 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'아침이면 풀잎마다 이슬방울이 (             ) 매달려 있었다.',N'조롱조롱',N'주렁주렁',N'찰랑찰랑',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (289,N'01',N'11',N'궁상스럽고 처량하여 보기 언짢다''라는 뜻의 단어는 무엇인가요?',N'',N'간사하다',N'청승 맞다',N'주책 맞다',N'서운하다',N'2',N'06',N'',N'S'),
	 (289,N'01',N'12',N'서로 옳고 그르다고 주장하며 다투는 것''을 무엇이라고 하나요? ',N'',N'옥신각신하다',N'부들부들하다',N'뾰족뾰족하다',N'티격태격하다',N'1',N'07',N'',N'S'),
	 (290,N'01',N'01',N'주인공의 직업은 무엇인가요?',NULL,N'여행가',N'사진작가',N'화가',N'기자',N'3',N'01',N'',N'S'),
	 (290,N'01',N'02',N'골목시장을 ''도깨비 시장''이라고 부르는 까닭은 무엇인가요?',NULL,N'도깨비처럼 저녁에만 열기 때문에',N'도깨비가 자주 나타나기 때문에',N'물건들이 자주 사라지기 때문에',N'밤에만 사람들이 몰리기 때문에',N'1',N'01',N'',N'S'),
	 (290,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 마침내, 집에 도착해 스케치북에 적은 관찰 기록을 정리하기 시작했어요. 
(2) 구석구석을 관찰하고 큰 길을 벗어나 동네 끝자락까지 내려왔어요. 
(3) 해질녁이 되어 집집마다 전깃불이 켜지자 우리 동네가 정말 멋지게 보였어요.',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (290,N'01',N'04',N'주인공은 왜 큰 길을 벗어나 동네 끝자락까지 내려왔나요?',NULL,N'빨리 집에 가려고',N'더 많은 동네 모습을 관찰하려고',N'길을 잃어서',N'친구를 만나려고',N'2',N'03',N'',N'S'),
	 (290,N'01',N'05',N'이 책을 읽고 느낀점을 <u>잘못</u> 말한 것을 찾으세요.',NULL,N'우리 동네를 위해 내가 할 수 있는 일을 생각해 보아야겠어.',N'나도 주인공처럼 내가 사는 동네를 관찰해 보고 싶어졌어.',N'우리 동네의 주인은 어른들이니 우리는 관심을 갖지 않아도 돼.',N'평소에는 그냥 지나치던 동네가 새롭게 보였어.',N'3',N'04',N'',N'S'),
	 (290,N'01',N'06',N'이야기의 주인공처럼 행동하면 좋은 이유는 무엇인가요?',NULL,N'동네를 더 빨리 지나갈 수 있어요.',N'친구보다 먼저 집에 갈 수 있어요.',N'어른들에게 혼나지 않아요.',N'평소에 보지 못한 모습들을 알 수 있어요.',N'4',N'04',N'',N'S'),
	 (290,N'01',N'07',N'주인공은 어떤 마음이었을까요?',N'검은 얼굴, 불그레한 얼굴, 새하얀 얼굴… 
낯선 향기, 알 수 없는 말……. 
내가 다른 나라에 온 것 같습니다.',N'통쾌하고 후련함',N'기쁘고 자랑스러움',N'낯설고 어색함',N'화가 나고 속상함',N'3',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (290,N'01',N'08',N'동네를 천천히 둘러보며 관찰할 때 주인공의 마음은 어떠했을까요?',NULL,N'호기심이 생김',N'바쁘고 초조함',N'짜증나고 화남',N'무섭고 불안함',N'1',N'05',N'',N'S'),
	 (290,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'키 작은 집들이 (       ) 모인 산동네입니다.',N'주렁주렁',N'오밀조밀',N'대롱대롱',N'덜컹덜컹',N'2',N'02',N'Y',N'S'),
	 (290,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'자전거가 (       ) 넘어질 것 같아요.',N'살금살금',N'오독오독',N'주륵주륵',N'아슬아슬',N'4',N'02',N'Y',N'S'),
	 (290,N'01',N'11',N'사물이나 현상을 주의깊게 자세히 살펴봄''을 뜻하는 단어는 무엇인가요?',NULL,N'기록',N'시험',N'관찰',N'상상',N'3',N'06',N'',N'S'),
	 (290,N'01',N'12',N'‘돗자리’는 무엇을 뜻하는 말인가요?',NULL,N'비가 올 때 쓰는 우산',N'바닥에 펴고 앉거나 물건을 놓는 자리',N'잠잘 때 덮는 이불',N'음식을 담는 그릇',N'2',N'06',N'',N'S'),
	 (291,N'01',N'01',N'나와 어떤 사이인지 알려주며, 사람을 부를 때 쓰는 말을 무엇이라고 하나요?',N'',N'호칭',N'별명',N'이름',N'칭호',N'1',N'07',N'',N'S'),
	 (291,N'01',N'02',N'나미가 학교에서 자기 소개를 할 때에 더 자세히 알고 싶다고 말한 콩알 만한 아이의 이름은 무엇인가요?',N'',N'진우',N'성호',N'병호',N'민수',N'2',N'01',N'',N'S'),
	 (291,N'01',N'03',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'아빠는 고개를 (         ) 저었어요.',N'끄덕끄덕',N'촐랑촐랑',N'절레절레',N'방긋방긋',N'3',N'02',N'Y',N'S'),
	 (291,N'01',N'04',N'남의 말을 잘 듣는 방법으로 옳지 않은 것은 무엇인가요?',N'',N'뚫어지게 쳐다보며 듣는다',N'귀 기울여 듣는다',N'가끔 고개도 끄덕여준다',N'눈을 마주치며 듣는다',N'1',N'01',N'',N'S'),
	 (291,N'01',N'05',N'이리저리 왔다 갔다 하며 어찌할 줄 몰라하는 것을 무엇이라고 하나요?',N'',N'우왕좌왕하다',N'똑부러지다',N'두근두근하다',N'허둥지둥하다',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (291,N'01',N'06',N'가족은 세상에서 가장 가까운 사이임에도 불구하고 함부로 대하기 쉬운 이유는 무엇일까요?',N'',N'편하기 때문에',N'만만하기 때문에',N'늘 내 곁에 있으니까',N'가족은 이해해 줄 거라 생각하기 때문에',N'1',N'04',N'',N'S'),
	 (291,N'01',N'07',N'어른과 대화할 때 지켜야 할 예절로 올바르지 않은 것은 무엇인가요?',N'',N'만나면 인사부터 한다',N'높임말을 쓴다',N'어른이 말씀하시는 중간에 궁금한 것이 있으면 바로 물어본다',N'경청한다',N'3',N'03',N'',N'S'),
	 (291,N'01',N'08',N'사과를 왜 해야 하나요?',N'',N'자신이 잘못했다는 것을 상대방에게 말을 해야 상대방도 알기 때문에',N'내가 가지고 있는 죄책감을 덜어내려고',N'착한 어린이처럼 보이기 위해',N'용서받기 위해',N'1',N'02',N'',N'S'),
	 (291,N'01',N'09',N'다음 중 친구와의 대화방법을 올바르게 알고 있는 사람은 누구인가요?',N'동현: 친구가 잘못 알고 있는 것은 그 자리에서 바로바로 고쳐줘야 해.

진호: 친구와 의견이 다르면 차분히 대화를 하면 돼.

민희: 친한 사이니까 내가 하고 싶은 말은 언제든지, 자랑하면서 이야기 하면 돼.

수아: 친구에게 할 말이 있어도 마음속으로만 생각하면 언젠가는 알아줄 거야.',N'동현',N'진호',N'민희',N'수아',N'2',N'03',N'Y',N'S'),
	 (291,N'01',N'10',N'욕을 하면 안 되는 이유는 무엇인가요?',N'',N'욕을 하는 사람은 누구나 싫어한다',N'듣는 사람의 기분이 나빠진다',N'경찰 아저씨가 잡아간다',N'말하는 습관이 나빠진다',N'3',N'04',N'',N'S'),
	 (291,N'01',N'11',N'다니던 학교에서 다른 학교로 학적을 옮겨 가서 배우는 것을 무엇이라고 하나요?',N'',N'전학',N'퇴학',N'정학',N'편입',N'1',N'06',N'',N'S'),
	 (291,N'01',N'12',N'어떤 일을 하는 데 그 일과는 전혀 관계없는 일이나 행동을 무엇이라고 하나요?',N'',N'시비',N'딴청',N'고생',N'방해',N'2',N'06',N'',N'S'),
	 (292,N'01',N'01',N'선생님은 아이들에게 어떤 숙제를 내셨나요?',NULL,N'칭찬 일기 써 오기',N'그림 일기 써 오기',N'독서 일기 써 오기',N'효도 일기 써 오기',N'1',N'01',N'',N'S'),
	 (292,N'01',N'02',N'토리는 집에 오자마자 할머니에게 어떤 부탁을 하나요?',NULL,N'맛있는 간식을 주세요!',N'예쁜 옷을 만들어 주세요!',N'무조건 칭찬해 주세요!',N'저랑 놀아 주세요!',N'3',N'01',N'',N'S'),
	 (292,N'01',N'03',N'막내 기러기가 겪은 일을 순서대로 나열한 것을 찾으세요.',N'(1) 높이 날고 있던 형과 누나가 막내기러기를 응원해 주었어요. 
(2) 모두의 칭찬 덕분에 막내는 회오리 바람을 뚫고 끝까지 날아올랐어요.  
(3) 이제 막 날갯짓을 배운 막내 기러기가 선뜻 날아오르지 못하고 있었어요.',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (292,N'01',N'04',N'토리는 어떤 일을 해서 할머니에게 진심으로 칭찬을 받았나요?',NULL,N'편식하지 않고 밥을 잘 먹은 일',N'바늘 귀에 실을 꿰어준 일',N'밥먹을 때 휴대전화를 보지 않은 일 ',N'심부름을 거절하지 않은 일',N'2',N'03',N'',N'S'),
	 (292,N'01',N'05',N'토리는 할머니께 칭찬을 많이 받았지만 왜 마음이 불편했을까요?',NULL,N'토리는 칭찬보다 선물받는 것을 더 좋아했기 때문에',N'스스로 노력해서 받은 칭찬이 아니였기 때문에 ',N'할머니는 누구에게나 똑같은 칭찬을 하셨기 때문에',N'칭찬을 너무 많이 받아서 부담됐기 때문에',N'2',N'04',N'',N'S'),
	 (292,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'진짜 칭찬은 노력한 뒤에 받는 것이다',N'칭찬은 많을수록 무조건 좋다',N'노력하지 않아도 칭찬을 받을 수 있다',N'숙제는 아무렇게나 해도 된다',N'1',N'04',N'',N'S'),
	 (292,N'01',N'07',N'토리는 어떤 마음이었을까요?',N'''처음부터 막무가내로 무조건 칭찬만 해 달라고 하지 말걸... 할머니 미안해요!''',N'후회되는 마음',N'후련한 마음',N'실망스러운 마음',N'자랑스러운 마음',N'1',N'05',N'Y',N'S'),
	 (292,N'01',N'08',N'엄마에게 혼이 난 뒤 토리의 마음은 어떠했을까요?',NULL,N'짜증난 마음',N'미안한 마음',N'신나는 마음',N'뿌듯한 마음',N'2',N'05',N'',N'S'),
	 (292,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'토리는 일기장을 꺼내 (         )  정성을 다해 글자를 적었어요.',N'또박또박',N'뒤죽박죽',N'삐뚤삐뚤',N'허둥지둥',N'1',N'02',N'Y',N'S'),
	 (292,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'토리는 선생님의 이야기를 얼른 듣고 싶어 (        ) 화장실에 다녀왔어요.',N'우왕좌왕',N'덜컹덜컹',N'알록달록',N'부리나케',N'4',N'02',N'Y',N'S'),
	 (292,N'01',N'11',N'학업이나 품행이 본받을 만한 학생''을 뜻하는 말은 무엇인가요?',NULL,N'지각생',N'장학생',N'모범생',N'문제아',N'3',N'06',N'',N'S'),
	 (292,N'01',N'12',N'‘후회하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'잘해서 기뻐하는 것',N'아무 생각 없이 넘기는 것',N'자랑하고 싶어하는 것',N'한 일을 다시 생각하며 미안해하는 것',N'4',N'06',N'',N'S'),
	 (293,N'01',N'01',N'마르코의 엄마는 왜 집을 떠나야 했나요?',NULL,N'여행을 가려고',N'돈을 벌기 위해',N'병원에 입원하려고',N'공부를 하려고',N'2',N'03',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (293,N'01',N'02',N'마르코는 어느 나라에서 살고 있었나요?',NULL,N'이탈리아',N'프랑스',N'아르헨티나',N'스페인',N'1',N'01',NULL,N'S'),
	 (293,N'01',N'03',N'마르코는 엄마를 찾아 어디로 떠났나요?',NULL,N'독일',N'미국',N'브라질',N'아르헨티나',N'4',N'01',NULL,N'S'),
	 (293,N'01',N'04',N'마르코는 여행 중에 어떤 일을 많이 겪었나요?',NULL,N'재미있는 공연',N'길 잃기와 어려움',N'쉬운 길과 도움',N'많은 축제',N'2',N'04',NULL,N'S'),
	 (293,N'01',N'05',N'마르코는 엄마를 결국 어떻게 만났나요?',NULL,N'우연히 거리에서 만남',N'병원에서 재회함',N'배 안에서 발견함',N'집에서 기다림',N'2',N'03',NULL,N'S'),
	 (293,N'01',N'06',N'작가는 마르코의 어떤 감정을 가장 잘 표현했나요?',NULL,N'재미와 장난기',N'분노와 질투',N'슬픔과 후회',N'용기와 사랑',N'4',N'02',NULL,N'S'),
	 (293,N'01',N'07',N'‘엄마 찾아 삼만 리’라는 제목에서 알 수 있는 것은?',NULL,N'‘엄마 찾아 삼만 리’라는 제목에서 알 수 있는 것은?',N'마르코가 먼 길을 가며 엄마를 그리워했다는 것',N'마르코가 엄마를 잊어버렸다는 것',N'마르코가 친구를 찾았다는 것',N'2',N'02',NULL,N'S'),
	 (293,N'01',N'08',N'‘삼만 리’는 무엇을 뜻하나요?',NULL,N'아주 긴 거리',N'짧은 여행',N'삼십일 동안',N'높은 산',N'1',N'06',NULL,N'S'),
	 (293,N'01',N'09',N'''무심하다''의 뜻으로 알맞은 것은?',NULL,N'아무런 생각이나 감정 따위가 없다.',N'다른 사람을 깔보고 미워하다.',N'허무하고 재미가 없다.',N'어리둥절하고 놀라다.',N'1',N'06',NULL,N'S'),
	 (293,N'01',N'10',N'마르코가 엄마를 찾아갔던 ‘아르헨티나’는 어느 대륙에 있는 나라일까요?',NULL,N'아시아',N'아프리카',N'남아메리카',N'유럽',N'3',N'07',NULL,N'S'),
	 (293,N'01',N'11',N'사건이 일어난 순서로 바른 것은?',N'a. 롬바디아 할아버지를 다시 만남 
b. 짐마차를 탐 
c. 텁석부리 남자를 만남',N'a-b-c',N'b-c-a',N'a-c-b',N'c-a-b',N'3',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (293,N'01',N'12',N'『엄마 찾아 삼만 리』는 어떤 종류의 이야기인가요?',NULL,N'판타지 이야기',N'실제 역사 이야기',N'모험과 추리 이야기',N'감동적인 가족 이야기',N'3',N'07',NULL,N'S'),
	 (294,N'01',N'01',N'수니의 증조할머니는 노예로 팔려갈때 무엇을 품에 꼭 안고 있었나요?',NULL,N'엄마가 준 성경책',N'엄마가 준 바늘 두 개',N'엄마가 준 헝겊 조각 하나',N'엄마가 준 빵 한 조각',N'3',N'01',N'',N'S'),
	 (294,N'01',N'02',N'농장의 왕 할머니는 아이들에게 어떤 이야기를 들려주었나요?',NULL,N'커서 자유를 찾아 달아난 노예들의 이야기',N'노예들을 괴롭히는 농장주의 이야기',N'농장을 탈출한 사람들의 이야기',N'전쟁에서 이긴 사람들의 이야기',N'1',N'01',N'',N'S'),
	 (294,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 수니는 엄마를 도와 삯빨래를 하고 헝겊에 별을 수놓았어요.
(2) 나는 들에 나가 일하지 않아도 되었고 자유를 얻기 위해 행진하지 않아도 되었어요.
(3) 수니의 증조할머니는 엄마 아빠와 헤어져 혼자 노예로 팔려갔어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (294,N'01',N'04',N'매시스 메이가 엄마가 보고 싶을 때 조각보 이불의 별을 뺨에 대고 눌렀던 까닭은 무엇인가요?',NULL,N'별이 예뻐서',N'친구들에게 보여주려고',N'엄마의 온기를 느끼고 싶어서',N'조각보 이불의 촉감이 좋아서',N'3',N'03',N'',N'S'),
	 (294,N'01',N'05',N'흑인에 대한 차별이 옳지 않은 이유는 무엇이라고 생각하나요?',NULL,N'사람은 피부색과 상관 없이 모두 평등하고 귀하기 때문이에요.',N'힘이 약한 흑인을 보호해야 하기 때문이에요.',N'흑인이 차별을 받으면  목화 생산량이 줄기 때문이에요.',N'흑인이 숫자가 적기 때문이에요.',N'1',N'04',N'',N'S'),
	 (294,N'01',N'06',N'이야기 속 조각보 비밀 지도는 무엇을 의미하나요?',NULL,N'예쁜 이불',N'엄마의 추억',N'장식품',N'자유로 가는 길',N'4',N'04',N'',N'S'),
	 (294,N'01',N'07',N'매시스 메이의 엄마는 어떤 마음이었을까요?',N'매시스 메이는 일곱살이 되자 먼 곳으로 팔려갔습니다.',N'고통스럽고 걱정이 돼요.',N'안타깝고 부끄러워요.',N'당황스럽고 놀랐어요.',N'기쁘고 신나요.',N'1',N'05',N'Y',N'S'),
	 (294,N'01',N'08',N'수니 할머니는 비밀 지도 조각을 보며 어떤 마음이 들었을까요?',NULL,N'무섭고 도망치고 싶은 마음',N'두려움을 이겨낼 수 있을 것 같은 마음',N'화가 나고 짜증나는 마음',N'재미있고 즐거운 마음',N'2',N'05',N'',N'S'),
	 (294,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'밤하늘을 바라보며 엄마는 (       ) 속삭였어요.',N'소곤소곤',N'술렁술렁',N'사뿐사뿐',N'쿵쾅쿵쾅',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (294,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'엄마는 나를 (       ) 어르며 정말 사랑했답니다.',N'뭉게뭉게',N'팔랑팔랑',N'보글보글',N'둥개둥개',N'4',N'02',N'Y',N'S'),
	 (294,N'01',N'11',N'길잡이''를 대신해서 쓸 수 있는 말을 찾아보세요.',NULL,N'손잡이',N'안내자',N'앞잡이',N'문지기',N'2',N'06',N'',N'S'),
	 (294,N'01',N'12',N'‘조각보’는 무엇을 뜻하는 말인가요?',NULL,N'한 가지 천으로 만든 큰 옷',N'옷을 만들 때 쓰는 바늘',N'종이로 만든 작은 지도',N'여러 헝겊 조각을 이어 만든 보자기',N'4',N'06',N'',N'S'),
	 (295,N'01',N'01',N'1950년 6월 25일, 일요일에 내가 처음 본 것은 무엇이었나요?',NULL,N'자동차',N'비행기',N'기차',N'배',N'2',N'01',N'',N'S'),
	 (295,N'01',N'02',N'중공군이 내려와 사람들을 죽인다는 소식이 돌자, 동네사람들은 뭐라고 했나요?',NULL,N'남쪽으로 피난을 가야 한다고 했어요.',N'미리 파 둔 토굴 속에 숨어야 한다고 했어요.',N'북쪽으로 피난을 가야 한다고 했어요.',N'집에 그대로 있어야 한다고 했어요.',N'1',N'01',N'',N'S'),
	 (295,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾아보세요.',N'(1) 전쟁이 잠시 멈췄고 휴정 협정을 맺었지만 집에 갈 수 없었어요.
(2) 엄마가 보내 준 소포를 받고 아버지는 이불을 뒤집어쓰고 우셨어요.
(3) 버스를 세우면 버스 안의 환자들이 위험해 진다고 해서 엄마를 태우지 못했어요.',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (295,N'01',N'04',N'내가 피난길에서 다시 돌아온 이유는 무엇이었나요?',NULL,N'추운 겨울에 피난을 떠나는 게 내키지 않아서예요.',N'할아버지와 할머니, 아빠가 보고 싶어서예요.',N'아빠 옷 보따리까지 가지고 와 버렸기 때문이에요.',N'길을 잃어버렸기 때문이에요.',N'3',N'03',N'',N'S'),
	 (295,N'01',N'05',N'엄마의 소포를 받은 날, 아버지가 이불을 뒤집어 쓰고 소리 죽여 우셨던 이유는 무엇이엇을까요?',NULL,N'북쪽의 가족들을 두번 다시 볼 수 없을지도 모른다는 생각에 슬픈 감정이 밀려왔기 때문이에요.',N'아내 없이 혼자서 아들을 잘 키워야 한다는 부담감이 밀려왔기 때문이에요.',N'함께 피난길을 떠나지 않은 가족들에 대한 원망의 감정이 밀려왔기 때문이에요.',N'오랜 전쟁으로 모든 것을 잃었다는 허탈한 마음이 들었기 때문이에요.',N'1',N'04',N'',N'S'),
	 (295,N'01',N'06',N'이 이야기를 통해 알 수 있는 전쟁의 모습으로 알맞은 것은 무엇인가요?',NULL,N'전쟁은 사람들을 더 행복하게 만든다.',N'전쟁은 모두에게 똑같이 즐겁다.',N'전쟁은 금방 끝난다.',N'전쟁은 가족들을 떨어지게 만들 수 있다.',N'4',N'04',N'',N'S'),
	 (295,N'01',N'07',N'아빠와 나는 어떤 마음이었을까요?',N'아빠와 나는 저녁 내내 울어서 눈이 부었지만, 엄마를 생각하면서 제일 예쁜 표정으로 사진을 찍었다.',N'신나고 즐거운 마음',N'외롭고 화가 난 마음',N'그립고 슬픈 마음',N'무섭고 불안한 마음',N'3',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (295,N'01',N'08',N'엄마가 보내 준 소포를 열어볼 때 아빠의 마음은 어떠했을까요?',NULL,N'화가 나고 억울한 마음',N'반갑고 그리운 마음',N'지루하고 심심한 마음',N'자랑스럽고 뿌듯한 마음',N'2',N'05',N'',N'S'),
	 (295,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'엄마가 만들어 둔 만둣국이 (       ) 끓고 있었어요.',N'벌렁벌렁',N'부들부들',N'보글보글',N'보들보들',N'3',N'02',N'Y',N'S'),
	 (295,N'01',N'10',N'‘이불을 뒤집어쓰고 소리 죽여 울었다’는 모습과 가장 어울리는 흉내 내는 말은 무엇인가요?',NULL,N'훌쩍훌쩍',N'새근새근',N'쿵쾅쿵쾅',N'덜렁덜렁',N'1',N'02',N'',N'S'),
	 (295,N'01',N'11',N'위험한 일을 피하여 몸을 숨기는 것''을 가리키는 낱말을 찾아보세요.',NULL,N'피신',N'모험',N'도망',N'산책',N'1',N'06',N'',N'S'),
	 (295,N'01',N'12',N'‘토굴’은 무엇을 뜻하는 말인가요?',NULL,N'나무로 만든 작은 집',N'물건을 파는 가게',N'길 옆에 있는 다리',N'땅속에 파서 만든 굴',N'4',N'06',N'',N'S'),
	 (296,N'01',N'01',N'김홍도가 종이에 글자를 쓰지 않았던 이유는 무엇인가요?',NULL,N'글공부를 하기 싫어요.',N'그림을 그리고 싶어요.',N'종이가 많이 아까워요.',N'연필이 없어서',N'2',N'01',N'',N'S'),
	 (296,N'01',N'02',N'김홍도가 주로 그린 그림을 찾아보세요.',NULL,N'양반들의 모습',N'이웃들의 소박한 모습',N'임금님의 모습',N'전쟁터의 모습',N'2',N'01',N'',N'S'),
	 (296,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 도화서의 화가가 되었어요
(2) 틈만 나면 그림을 그렸어요
(3) 사람들이  모두 그림을 보고 감탄했어요',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (296,N'01',N'04',N'김홍도가 훌륭한 화가가 될 수 있었던 가장 큰 이유는 무엇인가요?',NULL,N'운이 좋아서',N'그림 도구가 많아서',N'임금님이 시켜서',N'꾸준히 그림을 그렸기 때문에',N'4',N'03',N'',N'S'),
	 (296,N'01',N'05',N'자신의 꿈을 인정해 준 아버지께 김홍도는 어떤 말을 해드리고 싶었을까요?',NULL,N'외삼촌이 설득을 잘 한 것 같아요.',N'이제서야 인정받아서 서운해요.',N'아버지, 더 열심히 노력할게요.',N'왜 이제야 허락했어요?',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (296,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'공부보다 그림이 더 중요해요.',N'잘하는 일만 하면 돼요.',N'남의 말을 듣지 않아도 돼요.',N'좋아하는 일을 꾸준히 하면 꿈에 가까워질 수 있어요.',N'4',N'04',N'',N'S'),
	 (296,N'01',N'07',N'잠자고 먹는 시간만 빼고 그림을 그릴때 김홍도의 마음은 어땠을까요?',NULL,N'노력해서 훌륭한 화가가 되고싶어요.',N'화가의 길이 힘들어요.',N'귀찮아서 포기하고 싶어요.',N'억지로 해야 해서 싫어요.',N'1',N'05',N'',N'S'),
	 (296,N'01',N'08',N'사람들이 김홍도의 그림을 보고 감탄했을 때 김홍도의 마음은 어땠을까요?',NULL,N'부끄러운 마음',N'뿌듯하고 기쁜 마음',N'무섭고 불안한 마음',N'서운하고 속상한 마음',N'2',N'05',N'',N'S'),
	 (296,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'개구리가 (     ) 뛰면서 헤엄을 쳐요.',N'펄쩍펄쩍',N'펄렁펄렁',N'비실비실',N'꾸물꾸물',N'1',N'02',N'Y',N'S'),
	 (296,N'01',N'10',N'김홍도가 신이 나서 붓을 움직이는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'솔솔',N'훨훨',N'쿵쿵',N'쓱쓱',N'4',N'02',N'',N'S'),
	 (296,N'01',N'11',N'자만''과 비슷한 낱말을 찾아보세요.',NULL,N'자랑',N'자유',N'약속',N'노력',N'1',N'06',N'',N'S'),
	 (296,N'01',N'12',N'소박하다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'화려하고 눈에 띄는',N'크고 웅장한',N'꾸밈없이 수수한',N'새롭고 신기한',N'3',N'06',N'',N'S'),
	 (297,N'01',N'01',N'린아랑 사이가 좋지 않은 친구는 누구인가요?',N'',N'선화',N'사월',N'유하',N'이경',N'2',N'01',N'N',N'S'),
	 (297,N'01',N'02',N'사월이가 린아를 못되게 구는 이유는 무엇인가요?',N'',N'자리를 빼앗겨서',N'친구를 빼앗겨서',N'자신을 싫어한다고 생각해서',N'린아는 못생겨서',N'1',N'04',N'N',N'S'),
	 (297,N'01',N'03',N'다음 중 소리를 흉내내는 것이 아닌 것은 무엇인가요?',N'',N'꽥꽥대는 고함 소리',N'뽀글뽀글 파마머리',N'콸콸 흘러가는 도랑',N'부스럭 부스럭 종이 소리',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (297,N'01',N'04',N'다음 예시문의 (  )와 바꾸어 쓸 수 있는 말은 무엇인가요?',N'"김린아의 잃어버린 (싸가지)도 하루빨리 찾을 수 있도록 도와주세요."',N'재주',N'기분',N'싹수',N'성격',N'3',N'06',N'Y',N'S'),
	 (297,N'01',N'05',N'린아에게 전화를 걸었던 밤, 유하가 죽었다. 린아가 느끼는 기분이 아닌 것은 무엇인가요?',N'',N'후회된다',N'멍하다',N'화가 난다',N'당혹스럽다.',N'3',N'04',N'N',N'S'),
	 (297,N'01',N'06',N'다음 중 죽음과 관련이 없는 단어는 무엇인가요?',N'',N'사후세계',N'황천',N'관혼',N'저승',N'3',N'07',N'N',N'S'),
	 (297,N'01',N'07',N'유하의 부탁은 무엇인가요?',N'',N'목걸이 찾기',N'친구들한테 안부 전하기',N'강아지 챙겨주기',N'엄마에게 위로하기',N'1',N'01',N'N',N'S'),
	 (297,N'01',N'08',N'영혼을 불러다가 이승에서 있었던 일들을 깨끗이 씻겨 주는 날을 칭하는 것이 아닌 것은 무엇인가요?',N'',N'차례(茶禮)',N'관욕(灌浴)',N'봉송(奉送)',N'천도(薦度)',N'1',N'07',N'N',N'S'),
	 (297,N'01',N'09',N'린아와 친구들이 목걸이를 찾아 다닌 곳의 순서로 알맞은 것은 무엇인가요?',N'',N'서낭당-돼지축사-운동장-과수원 뒷산',N'서낭당-운동장-돼지축사-과수원',N'서낭당-돼지 화장실- 과수원 뒷산-운동장',N'서낭당-과수원-운동장-돼지축사',N'1',N'03',N'N',N'S'),
	 (297,N'01',N'10',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'"못하면 못 한다고 하면 되지, 하여간 OO만 높아서는!"',N'눈썹',N'이마',N'콧대',N'볼',N'3',N'02',N'Y',N'S'),
	 (297,N'01',N'11',N'김사월도 언제나처럼 도끼눈을 해서는 내 얼굴을 뚫어져라 노려보았다''에서 도끼눈은 무슨 뜻인가요?',N'',N'눈을 동그랗게 뜨고 쳐다봄',N'나무를 찍거나 패는 연장',N'분하거나 미워서 매섭게 쏘아 노려봄',N'아름답고 보기 좋은 모양새',N'3',N'06',N'N',N'S'),
	 (297,N'01',N'12',N'무엇을 통해 유하를 만날 수 있나요?',N'',N'물방울',N'비눗방울',N'머리방울',N'풍경소리',N'2',N'03',N'N',N'S'),
	 (297,N'01',N'13',N'다음 (  ) 안의 단어에 알맞은 뜻은 무엇인가요?',N'지호가 (쏜살같이) 바위 사이로 내뺐다.',N'정방향으로',N'매우 빠르게',N'느긋하게',N'위태롭게',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (297,N'01',N'14',N'유하의 목걸이를 찾은 곳은 어디인가요?',N'',N'계곡',N'바다',N'호수',N'저수지',N'1',N'01',N'N',N'S'),
	 (297,N'01',N'15',N'마지막으로 유하를 만날 수 있는 날, 유하에게 목걸이를 전해주지 못했습니다. 린아는 어떤 심정일까요?',N'',N'우울',N'절망',N'떨림',N'설렘',N'2',N'04',N'N',N'S'),
	 (298,N'01',N'01',N'여우는 두루미를 위해 어떤 자리를 마련했나요?',NULL,N'식사에 초대했어요.',N'새 친구를 소개해 주었어요.',N'요리를 가르쳐 주었어요.',N'함께 산책을 했어요.',N'1',N'01',N'',N'S'),
	 (298,N'01',N'02',N'여우가 고기 스튜를 먹을 수 없었던 까닭은 무엇인가요? ',NULL,N'목이 긴 단지에 담겨 나와서',N'입맛에 맞이 않아서',N'너무 뜨거워서',N'숟가락이 없어서',N'1',N'01',N'',N'S'),
	 (298,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 여우는 단지를 핥으며 그저 냄새만 맡았답니다.
(2) 수프를 먹지 못하는 두루미를 본 여우는 고개를 갸웃했어요.
(3) 욕심쟁이 여우가 두루미를 식사에 초대했어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (298,N'01',N'04',N'두루미가 여우를 식사에 초대한 까닭으로 알맞은 것은 무엇인가요?',NULL,N'여우를 위로하기 위해서',N'혼자 먹기 싫어서',N'고기 스튜가 남아서',N'여우에게 겪은 일을 그대로 돌려주기 위해서',N'4',N'03',N'',N'S'),
	 (298,N'01',N'05',N'여우와 두루미에게 필요한 자세는 무엇인가요?',NULL,N'힘들어도 참을 줄 아는 인내심',N'다른 사람을 생각하는 배려심',N'나라를 사랑하는 애국심',N'혼자만 잘하려는 욕심',N'2',N'04',N'',N'S'),
	 (298,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'내가 편하면 남도 편해요.',N'상대의 입장을 생각하지 않아도 돼요.',N'상대가 불편해도 모른 척해요.',N'남을 대할 때는 상대의 처지를 생각해야 해요.',N'4',N'04',N'',N'S'),
	 (298,N'01',N'07',N'두루미는 어떤 마음이었을까요?',N'수프가 납작한 접시에 담겨 나오자 부리가 뽀족한 두루미는 먹을 수가 없었어요.',N'미안함',N'당황함',N'고마움',N'즐거움',N'2',N'05',N'Y',N'S'),
	 (298,N'01',N'08',N'여우는 어떤 목소리로 말했을까요?',N'여우는 입안에 군침이 돌았어요.
"이거 참, 제가 좋아하는 고기 스튜군요!"',N'지루해서 싫증난 목소리',N'기대되서 설레는 목소리',N'걱정되서 떨리는 목소리',N'난처하고 곤란한 목소리',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (298,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'맛있는 냄새가 (        ) 풍겨왔어요.',N'킁킁',N'벌름',N'솔솔',N'쾅쾅',N'3',N'02',N'Y',N'S'),
	 (298,N'01',N'10',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'두루미가 맛있는 고기 스튜를 끓이고 있었어요.',N'보글보글',N'첨벙첨벙',N'폴짝폴짝',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (298,N'01',N'11',N'은혜에 답하여 갚는다''는 뜻의 어휘는 무엇인가요?',NULL,N'초대',N'보답',N'친절',N'배려',N'2',N'06',N'',N'S'),
	 (298,N'01',N'12',N'‘욕심쟁이’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'나누는 사람',N'참을 줄 아는 사람',N'도움을 주는 사람',N'자기만 생각하는 사람',N'4',N'06',N'',N'S'),
	 (299,N'01',N'01',N'노조의 뜻은 무엇인가요?',N'',N'일방적으로 근로관계를 소멸',N'물질적 재화의 생산 이외의 생산이나 소비에 필요한 노무',N'근로조건의 유지, 개선 등을 목적으로 조직하는 단체',N'어떤 목적을 이루기 위하여 한자리를 떠나지 않고 시위',N'3',N'07',N'N',N'S'),
	 (299,N'01',N'02',N'아빠가 민수에게 카드를 주는 이유가 아닌 것은 무엇인가요?',N'',N'돈의 힘을 알게 하려고',N'필요한 것을 살 수 있게 하려고',N'돈 쓰는 법을 알게 하려고',N'올바른 소비 습관을 길러주려고',N'1',N'01',N'N',N'S'),
	 (299,N'01',N'03',N'민수에게 온 보물상자에 들어있던 것은 무엇인가요?',N'',N'신상 장난감',N'잡동사니',N'학용품',N'필기구',N'2',N'04',N'N',N'S'),
	 (299,N'01',N'04',N'다음 예시문이 비유하는 것은 무엇인가요?',N'"잔디밭이 회사고 공장이라고 생각해 봐. 아빠의 목표는 멋진 잔디밭을 가꾸는 거고. 그런데 잡초가 점점 많아져. 잡초를 뽑아야겠지?"',N'계약(契約)',N'해지(解止)',N'해고(解雇)',N'체결(締結)',N'3',N'03',N'Y',N'S'),
	 (299,N'01',N'05',N'민수와 친구들이 함께한 놀이는 무엇인가요?',N'',N'숨바꼭질',N'술래잡기',N'용역놀이',N'말뚝박기',N'3',N'01',N'N',N'S'),
	 (299,N'01',N'06',N'비유적인 표현으로 적절하지 않은 것은 무엇인가요?',N'',N'죽은 매미 껍데기처럼 부서져',N'벌레들이 붕붕 날고',N'스프링처럼 튕겨',N'꽃잎처럼 흩날려',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (299,N'01',N'07',N'억삼이를 찾으러 가지 않은 곳은 어디인가요?',N'',N'억삼이 집',N'공장',N'학교 운동장',N'놀이터',N'3',N'01',N'N',N'S'),
	 (299,N'01',N'08',N'민수가 아빠한테 직접 말할 수 없어 선택한 방법은 무엇인가요?',N'',N'연극',N'영화',N'문자 메시지',N'편지',N'1',N'01',N'N',N'S'),
	 (299,N'01',N'09',N' 다음 괄호 안에 들어갈 말로 적절한 것은 무엇인가요?',N'미래자동차 오만기 사장은 김모 씨로 인해 조업에 차질을 빚었다며 ( )배상소송을 청구할 것을 고려 중이라고 말했습니다.',N'손실(損失)',N'손상(損傷)',N'손해(損害)',N'손절(孫絕)',N'3',N'02',N'Y',N'S'),
	 (299,N'01',N'10',N'민수의 저돌적인 추진력''에서 ''추진력''과 바꾸어 쓸 수 있는 말은 무엇인가요?',N'',N'실행력(實行力)',N'원동력(原動力)',N'사력(詐力)',N'대응력(對應力)',N'1',N'06',N'N',N'S'),
	 (299,N'01',N'11',N'억삼이가 잡동사니가 담긴 보물상자를 민수에게 보낸 이유는 무엇인가요?',N'',N'반가운 마음이 담긴 선물이라서',N'자신을 기억해달라고',N'소중한 추억이라서',N'값나가는 물건이어서',N'3',N'03',N'N',N'S'),
	 (299,N'01',N'12',N'용역에게 노동자들을 때리라고 지시한 아빠를 본 민수의 마음으로 적절하지 않은 것은 무엇인가요?',N'',N'실망스럽다',N'반갑다',N'화가 난다',N'절망적이다',N'2',N'06',N'N',N'S'),
	 (299,N'01',N'13',N'이 책과 연극에서 생각 할 수 있는 교훈이 아닌 것은 무엇인가요?',N'',N'인간에 대한 예의를 지켜야 한다',N'자신의 탐욕만 챙겨서는 안 된다',N'약속은 바꿀 수 있다',N'마음의 상처를 극복할 수 있다',N'3',N'04',N'N',N'S'),
	 (299,N'01',N'14',N'아무도 연극에 오지 않자 아이들은 어떻게 했나요?',N'',N'공장 앞으로 가서 연극한다',N'동영상을 찍어 보내준다',N'공장 앞에서 연설한다',N'유튜브에 생방송을 연결한다',N'1',N'01',N'N',N'S'),
	 (299,N'01',N'15',N'공장에 붙어 있는 ''정리해고 결사반대''에서 ''정리해고''의 뜻은 무엇인가요?',N'',N'근로자와 고용자의 의견 합치로서 이루어지는 행위',N'경쟁력 강화와 생존을 위해 종업원을 해고할 수 있는 제도',N'회사가 근로자에게 퇴직을 권유하고 근로자가 받아들여 제출하는 문서',N'근로자간의 경쟁을 심화시켜 공장의 갈등을 극대화시키는 제도',N'2',N'07',N'N',N'S'),
	 (300,N'01',N'01',N'에벌린은 형제 자매들과 함께 무엇을 찾아 숲을 돌아다녔나요?',NULL,N'약초',N'꽃',N'곤충',N'돌고래',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (300,N'01',N'02',N'에벌린이 수의과 대학에 갈 수 없었던 이유는 무엇이었나요?',NULL,N'가난해서 대학교 등록금을 내지 못했기 때문이에요.',N'여자들은 절대 수의사가 될 수 없던 시대였기 때문이에요.',N'부모님이 강하게 반대했기 때문이에요.',N'공부를 좋아하지 않았기 때문이에요.',N'2',N'01',N'',N'S'),
	 (300,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 에벌린은 자신의 이야기를 책으로 엮었어요. 
(2) 에벌린은 해 뜰때부터 해 질때까지 태평양의 섬들을 탐험했어요.                                                               (3) 에벌린은 곤충의 집을 맡아보기로 했어요.',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (300,N'01',N'04',N'그레이스의 편지를 읽고 에벌린은 왜 런던 동물원으로 향했나요?',NULL,N'곤충을 더 찾으려고',N'일자리를 얻을 수 있을 것 같아서',N'여행을 떠나고 싶어서',N'가족을 만나기 위해서',N'2',N'03',N'',N'S'),
	 (300,N'01',N'05',N'이 이야기의 내용과 어울리지 <u>않는</u> 생각은 무엇인가요?',NULL,N'여자도 곤충을 좋아할 수 있어요.',N'좋아하는 일을 하려면 용기가 필요해요.',N'시대의 차별은 노력으로 바꿀 수 있어요.',N'여자는 정해진 일만 해야 해요.',N'4',N'04',N'',N'S'),
	 (300,N'01',N'06',N'에벌린의 모습에서 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'하고 싶은 일이 있어도 남의 눈치를 봐야 해요.',N'위험한 일은 무조건 피해야 해요.',N'어려움이 있어도 좋아하는 일을 계속할 수 있어요.',N'혼자서만 일해야 성공할 수 있어요.',N'3',N'04',N'',N'S'),
	 (300,N'01',N'07',N'에벌린의 마음은 어땠을까요?',N'에벌린은 거미줄에 걸려 비틀거렸어요. 거미줄 가닥을 잡아당기고 발로 찼지만 탈출할 수가 없었어요.',N'무섭고 당황스러워요.',N'우습고 실망스러워요.',N'우스꽝스럽고 시시해요.',N'신나고 즐거워요.',N'1',N'05',N'Y',N'S'),
	 (300,N'01',N'08',N'1955년 영국 여왕에게 훈장을 받았을 때 에벌린의 마음은 어떠했을까요?',NULL,N'부끄럽고 숨고 싶은 마음',N'기쁘고 뿌듯한 마음',N'화가 나고 억울한 마음',N'무섭고 떨리는 마음',N'2',N'05',N'',N'S'),
	 (300,N'01',N'09',N'다음 문장에 어울리는 표현을 찾으세요.',N'딱정벌레 한 마리만 거대한 수조에서 헤엄치고 있었지요.',N'참방참방',N'엉거주춤',N'홀짝홀짝',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (300,N'01',N'10',N'다음 문장에 어울리는 표현을 찾으세요.',N'에벌린은 꽃꿀을 (        )거리는 나비들을 보여 주었지요.',N'반짝',N'비틀',N'데굴',N'홀짝',N'4',N'02',N'Y',N'S'),
	 (300,N'01',N'11',N'여러 곳을 다니며 찾은 것을 모으는 것''을 뜻하는 말은 무엇인가요?',NULL,N'선택',N'채집',N'모집',N'선물',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (300,N'01',N'12',N'‘탐험’은 무엇을 뜻하는 말인가요?',NULL,N'집에서 쉬면서 시간을 보내는 것',N'잘 모르는 곳을 찾아가 살펴보는 것',N'이미 잘 아는 곳을 다시 보는 것',N'친구와 함께 노는 것',N'2',N'06',N'',N'S'),
	 (301,N'01',N'01',N'옥황상제는 땅에 사는 동물들에게 어떤 순서대로 벼슬을 주겠다고 했나요?',NULL,N'친구를 많이 데려오는 순서대로',N'대궐에 일찍 도착하는 순서대로',N'먹이를 많이 먹는 순서대로 ',N'몸집이 큰 순서대로',N'2',N'01',N'',N'S'),
	 (301,N'01',N'02',N'말보다 늦게 도착한 양이 화가 난 이유는 무엇인가요?',NULL,N'말 때문에 먼지를 뒤집어쓰게 되어서',N'말발굽 소리가 너무 시끄러워서   ',N'말이 먼저 도착했다고 자랑을 해서',N'길을 잘못 들어서',N'1',N'01',N'',N'S'),
	 (301,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 벼슬을 받은 열두 동물은 한 해씩 돌아가며 세상을 보살피기로 했어요.
(2) 동물들은 일등을 하려고 모두 들떠있었어요.
(3) 열두 동물이 벼슬을 받으려는 순간 날짜를 착각한 고양이가 급히 뛰어왔어요.',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)  ',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (301,N'01',N'04',N'쥐가 일등을 할 수 있었던 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'달리기가 가장 빨라서',N'힘이 세서',N'길을 미리 알아서',N'소의 등을 타고 마지막에 먼저 내려서',N'4',N'03',N'',N'S'),
	 (301,N'01',N'05',N'<열두 띠 이야기>에 나오는 동물들의 성격을 올바르게 이야기 한 것을 찾아보세요.',NULL,N'쥐-소 등에 타고 한발 앞서 들어가 일등을 하다니 꾀가 많아요. ',N'개-경주 날짜를 착각하다니 신중하지 못해요.',N'뱀-제일 늦게 도착해 밥만 찾는걸 보면 음식에 대한 욕심이 강한 것 같아요',N'호랑이-달리기를 싫어하고 귀찮음이 많아요.',N'1',N'04',N'',N'S'),
	 (301,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'힘이 세면 항상 이길 수 있어요.',N'빨리 가는 것만 중요해요.',N'남을 속여도 괜찮아요.',N'방법과 선택에 따라 결과가 달라질 수 있어요.',N'4',N'04',N'',N'S'),
	 (301,N'01',N'07',N' 호랑이는 어떤 마음이었을까요?',N'"어? 너희가 나보다 먼저 온 거야?”
 쥐와 소를 발견한 호랑이는 일등을 못했다는 생각에 기운이 빠졌어요.',N'뿌듯함',N'실망함 ',N'부끄러움',N'즐거움',N'2',N'05',N'Y',N'S'),
	 (301,N'01',N'08',N'날짜를 착각한 고양이의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'기쁘고 즐거운 마음',N'속상하고 억울한 마음',N'아무렇지 않은 마음',N'고마운 마음',N'2',N'05',N'',N'S'),
	 (301,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'땅에서 뱀이 (          ) 소리 없이 기어오고 있었어요.',N'어슬렁어슬렁 ',N'갸우뚱갸우뚱  ',N'스르륵스르륵',N'흐느적흐느적',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (301,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'날짜를 착각한 고양이가 (???) 대궐로 뛰어들어 왔어요.',N'살금살금',N'헐레벌떡',N'느릿느릿',N'살랑살랑',N'2',N'02',N'Y',N'S'),
	 (301,N'01',N'11',N'골고루 섞이도록 마구 젓다''는 뜻은 무엇인가요?',NULL,N'휘젓다 ',N'어지럽다  ',N'옮기다 ',N'덮다',N'1',N'06',N'',N'S'),
	 (301,N'01',N'12',N'벼슬’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'음식을 나누는 사람',N'경주를 하는 일',N'여행을 떠나는 날짜',N'나라에서 맡은 자리나 직책',N'4',N'06',N'',N'S'),
	 (302,N'01',N'01',N'소정씨는 장난감 가게 안의 로봇 보며 무슨 생각을 했나요? ',N'',N'로봇을 보며 분노할 수빈이를 떠올렸다',N'로봇을 보며 슬퍼할 수빈이를 떠올렸다',N'로봇을 보며 기뻐할 수빈이를 떠올렸다',N'로봇을 보며 우울해할 수빈이를 떠올렸다',N'3',N'01',N'N',N'S'),
	 (302,N'01',N'02',N'뇌에 피를 보내는 양이 줄면서 피가 모자라게 되는 이 병의 이름은 무엇인가요?',N'',N'몰라몰라',N'모야모야',N'알아알아',N'아무아무',N'2',N'07',N'N',N'S'),
	 (302,N'01',N'03',N'소정씨가 퇴원하는 수빈이를 보며 다시 안 봤으면 좋겠다고 한 이유는 무엇일까요?',N'',N'수빈이한테 괴롭힘을 너무 많이 당해서',N'수빈이가 너무 싫어서',N'수빈이가 병원에 안 오고 건강하길 바라서',N'수빈이 몸에서 냄새가 나서',N'3',N'04',N'N',N'S'),
	 (302,N'01',N'04',N'동훈이의 아버지가 농사 짓는 것을 좋아하는 이유는 무엇일까요?',N'',N'땅에서는 맛있는 것이 많이 나기 때문에',N'땅은 나중에 팔 수 있기 때문에',N'땅은 정직하기 때문에',N'할아버지대부터 대대로 내려오던 가업이기 때문에',N'3',N'04',N'N',N'S'),
	 (302,N'01',N'05',N'용인이가 아버지의 일을 창피하게 느끼는 이유가 아닌 것은 무엇일까요?',N'',N'남의 집 앞에 정원 가꾸는 일을 하셔서',N'남의 집 길바닥 청소하는 일을 하셔서',N'남의 집 쓰레기 치워줘서',N'힘들고 더러운 것을 청소하는 일이기 때문에',N'1',N'03',N'N',N'S'),
	 (302,N'01',N'06',N'아빠를 지켜 줄 수호 천사라고 말하며 재호가 선물한 것은 무엇인가요?',N'',N'신발',N'인형',N'폰',N'가방',N'2',N'01',N'N',N'S'),
	 (302,N'01',N'07',N'다음 보기는 연탄을 만드는 과정이에요. 순서로 적절한 것은 무엇일까요?',N'가) 질 좋은 석탄들면 연탄 공장으로 보낸다 
  나) 막장에서 석탄 덩어리를 캐낸다.  
  다) 광부가 깊은 갱도로 들어간다.',N'나-다-가 ',N'다-나-가',N'가-나-다',N'다-가-나',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (302,N'01',N'08',N'소포와 일반 편지의 다른 점은 무엇인가요?',N'',N'소포는 직접 수취인에게 전해주고 받았다는 사인을 받아야 한다.',N'소포는 편지보다 더 크고 무겁다.',N'소포는 일반 편지와는 다르게 더 중요한 내용을 전달한다.',N'소포는 우체국에서, 편지는 택배로 부친다.',N'1',N'07',N'N',N'S'),
	 (302,N'01',N'09',N'다음 보기를 보고 할 수 있는 말은 무엇일까요?',N'"영심이는 말과 행동이 점잖고 무게가 있구나"',N'덤벙댄다',N'의기소침하다',N'의젓하다',N'호젓하다',N'3',N'02',N'Y',N'S'),
	 (302,N'01',N'10',N'다음 괄호안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'이미 날은 어둡고 (   )한 기분을 꾹꾹 참았다',N'덜덜덜',N'으스스',N'홀롤로',N'와르르',N'2',N'02',N'Y',N'S'),
	 (302,N'01',N'11',N'자기 자신 또는 자기와 관련되어 있는 것에 대하여 스스로 그 가치나 능력을 믿고 당당히 여기는 마음을 일컫는 말은 무엇일까요?',N'',N'자존심(自尊心)',N'자부심(自負心)',N'자만심(自慢心)',N'의구심(疑懼心)',N'2',N'06',N'N',N'S'),
	 (302,N'01',N'12',N'세상에서 훌륭하다고 인정되는 이름이나 자랑. 또는 그런 존엄이나 품위를 일컫는 말은 무엇일까요?',N'',N'장관(長官)',N'명예(名譽)',N'배려(配慮)',N'부유(富裕)',N'2',N'06',N'N',N'S'),
	 (302,N'01',N'13',N'다음 보기의 뜻과 같은 한자로 연결된 것은 무엇인가요?',N'"할아버지, 어떡하죠? 전사하셨다는데..."
"알아. 그럼 그 옆의 주소는 남은 가족의 주소겠지?"',N'전사(戰死): 전장에서 싸우다 죽음',N'전사 (戰士): 싸우는 군사',N'전사(戰史): 전쟁의 역사',N'전사(前史): 역사의 이전',N'1',N'04',N'Y',N'S'),
	 (302,N'01',N'14',N'여객과 화물을 수송하는 철도기관차 및 전철·선박을 운전·보수·정비하는 사람을 무엇이라 부르나요?',N'',N'항해사(航海士)',N'기관사(機關士)',N'정비사(整備士)',N'조종사(操縱士))',N'2',N'06',N'N',N'S'),
	 (302,N'01',N'15',N'광산 노동자라는 뜻과 연결되는 한자는 무엇인가요?',N'',N'광부(曠夫): 빌 광, 지아비 부',N'광부(鑛夫): 쇳돌 광, 지아비 부',N'광부(狂夫): 미칠 광, 지아비 부',N'광부(匡扶): 바로잡을 광, 도울 부',N'2',N'06',N'N',N'S'),
	 (303,N'01',N'01',N'키라가 키우는 개의 이름은 무엇인가요?',N'',N'마르셀',N'머니',N'모니카',N'콜튼',N'2',N'01',N'N',N'S'),
	 (303,N'01',N'02',N'키라가 맨 처음 돈을 받고 한 일은 무엇인가요?',N'',N'신문 배달해주기',N'빵 배달해주기',N'개 산책시켜주기',N'우유 배달해주기',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (303,N'01',N'03',N'다음 대화 중 틀린 사람은 누구인가요?',N'',N'채영: 빚을 갚는 것을 상환이라고 하는구나!',N'주현: 돈을 통장에 차곡 차곡 쌓는 것은 저축이야.',N'영우: 할부는 한번에 돈을 갚는 제도야.',N'서연: 꼭 필요한 것인지 생각하고 돈을 쓰는 건 계획적인 소비야.',N'3',N'07',N'N',N'S'),
	 (303,N'01',N'04',N'다음 예시를 읽고 추측할 수 있는 것은 무엇인가요?',N'키라: 황금알을 낳는 거위 이야기를 듣고 돈을 저축해야겠다는 생각을 했어.',N'지민: 황금알이 이자라는 뜻이구나.',N'태현: 황금알은 돈을 뜻하는거야.',N'진수: 아니야! 거위는 이자를 뜻하는거야',N'수지: 황금알은 깨어서 먹으면 몸에 좋을 거야.',N'1',N'04',N'Y',N'S'),
	 (303,N'01',N'05',N'다음 예시의 "영리"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'머니는 영리한 개이다.',N'얍삽',N'똑똑',N'멍청',N'둔탁',N'2',N'02',N'Y',N'S'),
	 (303,N'01',N'06',N'다음 사건을 순서대로 나열한 것은 무엇인가요?',N'A: 도둑으로부터 금고를 지킴
B: 머니를 키우게 됨
C: 주식 투자를 시작함',N'B-A-C',N'B-C-A',N'A-B-C',N'A-C-B',N'1',N'03',N'Y',N'S'),
	 (303,N'01',N'07',N'머니가 원래 자신의 주인이 있었다는 사실을 말하지 않은 이유는 무엇인가요?',N'',N'원래 주인과 다시는 못 만난다 생각해서',N'길을 잃어버려서',N'원래 주인을 미워해서',N'키라는 맛있는 먹이를 많이 줘서',N'3',N'01',N'N',N'S'),
	 (303,N'01',N'08',N'차곡차곡 돈을 모으는 키라의 성격과 어울리는 속담은 무엇인가요?',N'',N'돌다리도 두들겨 보고 건너라',N'하룻강아지 범 무서운줄 모른다',N'티끌모아 태산',N'세 살 버릇 여든까지 간다',N'3',N'02',N'N',N'S'),
	 (303,N'01',N'09',N'트룸프 할머니가 돈과 금을 집에 보관하는 이유가 아닌 것은 무엇인가요?',N'',N'첫 번째, 가끔 그것을 가지고 놀고 싶어서',N'두 번째, 비상시를 대비해서',N'세 번째, 어려운 사람들에게 현금을 나눠주기 위해서',N'네 번째, 돈의 가치를 가볍게 여기지 않기 위해서',N'3',N'04',N'N',N'S'),
	 (303,N'01',N'10',N'키라와 마르셀, 모니카가 있는 투자 클럽의 이름은 무엇인가요?',N'',N'황금알을 가진 거위',N'머니와 아이들',N'돈 마술사들',N'황금과 보석',N'3',N'01',N'N',N'S'),
	 (303,N'01',N'11',N'다음 단어 중 뜻이 다른 하나는 무엇인가요?',N'',N'지출(支出)',N'수입(收入)',N'소비(消費)',N'소진(消盡)',N'2',N'03',N'N',N'S'),
	 (303,N'01',N'12',N'다음 예시의 "지피지기"의 뜻은 무엇인가요?',N'키라: 투자는 나의 자금과 회사를 잘 알아야해. 따라서 지피지기(知彼知己) 백전백승이야!',N'적을 알고 나를 알아야 함.',N'지푸라기도 쓸모가 있음.',N'피하지 말고 끝까지 해야함.',N'마음을 비우고 솔직하게 말함',N'1',N'07',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (303,N'01',N'13',N'예시의 "배우다"를 뜻하는 단어는 무엇인가요?',N'키라는 지식을 빨리 배운다.',N'습성(習性)',N'습득(習得)',N'득도(得度)',N'배척(排斥)',N'2',N'06',N'Y',N'S'),
	 (303,N'01',N'14',N'뭐든지 열심히 배우는 키라의 태도와 어울리는 사자성어는 무엇인가요?',N'',N'십시일반(十匙一飯)',N'주마가편(走馬加鞭)',N'형설지공(螢雪之功)',N'일석이조(一石二鳥)',N'3',N'06',N'N',N'S'),
	 (303,N'01',N'15',N'다음 예시를 읽고 추측할 수 있는 것은 무엇인가요?',N'내일까지 십만원을 상환(償還)하고 통장에 이만원을 입금(入金)해야한다.',N'민영: 갚아야하는 돈이 이만원이군.',N'재현: 통장에 이만원을 저축하려나봐.',N'우희: 십만원을 빼서 어디에 쓰려는거지?',N'가연: 보이스피싱을 당하면 큰 돈을 잃게 돼',N'2',N'06',N'Y',N'S'),
	 (304,N'01',N'01',N'사행단이 청나라에 가는 이유는 무엇인가요?',N'',N'병자호란 때 잡혀간 사람들을 구하기 위해서',N'청나라의 사과를 받기 위해서',N'건륭제의 70살 생일을 축하하기 위해서',N'조공을 바치라는 건륭제의 편지를 받아서',N'3',N'01',N'N',N'S'),
	 (304,N'01',N'02',N'중국이 진행하는 프로젝트로, 요동 지방을 자기네 나라 역사로 합치려고 하는 것은 무엇인가요?',N'',N'동북공정',N'서북공정',N'남북공정',N'북동공정',N'1',N'07',N'N',N'S'),
	 (304,N'01',N'03',N'박지원이 마음이 깨끗하다고 착각한 ''기상새설''은 실제로 무엇을 뜻하는 단어인가요?',N'',N'밀가루',N'소금 ',N'쌀',N'금',N'1',N'01',N'N',N'S'),
	 (304,N'01',N'04',N'박지원과 의견이 일치하는 선비를 찾아보세요.',N'',N'일류 선비: 오랑캐 나라에서는 좋은 것도 사양한다.',N'이류 선비: 오랑캐와의 관계가 바뀐다면 볼 게 있겠다.',N'삼류 선비: 오랑캐는 오랑캐. 배울 것은 배울 것.',N'사류 선비: 오랑캐가 힘이 세다면 언제든지 나라를 버린다.',N'3',N'04',N'N',N'S'),
	 (304,N'01',N'05',N'고려보 사람들이 고국 사람들에게 염증을 느낀 이유는 무엇인가요?',N'',N'이제는 청나라 사람이라서',N'고국 사람들에게 후한 대접을 해주었지만 그것을 당연히 여겨 더 많은 것을 바랬기 때문에',N'고국에서 가져온 음식을 나눠주지 않아서',N'고국 사람들의 불평불만이 가득한 병든 모습이 지겨웠기 때문에',N'2',N'04',N'N',N'S'),
	 (304,N'01',N'06',N'연경에 도착한 사행단에게 들려온 충격적인 소식은 무엇인가요?',N'',N'엄청난 세금을 내야 궁궐 안으로 들어갈 수 있었다.',N'황제가 몸져누웠다.',N'황제가 열하로 피서를 갔다.',N'황제가 더 큰 조공을 요구했다.',N'3',N'01',N'N',N'S'),
	 (304,N'01',N'07',N'명나라를 멸망시킨 홍타이지는 나라 이름을 청나라로 바꿉니다. 전의 이름은 무엇인가요?',N'',N'후송',N'후금',N'진나라',N'여진',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (304,N'01',N'08',N'판첸 라마가 불상을 줬을 때 사행단의 마음은 어땠을까요?',N'',N'심장이 벌렁벌렁했다.',N'환희로 가득찼다.',N'반가웠다.',N'즐거웠다.',N'1',N'02',N'N',N'S'),
	 (304,N'01',N'09',N'연암이 유리창을 좋아하는 이유는 무엇인가요?',N'',N'바다와 가까워서',N'유리 공예에 소질이 있어서',N'공장 바깥에 책방과 문방구가 많았기 때문에',N'유리창이 깨끗한 모습이 좋아서',N'3',N'01',N'N',N'S'),
	 (304,N'01',N'10',N'다음 중 책을 잘 이해한 사람은 누구인가요?',N'선주: 유교는 역시 대단하구나. 모든 종교를 받아들일 준비가 되어 있어.
주현: 박지원은 뛰어난 실학자야. 기행을 다녀오면서 정말 많은 것을 보고 왔구나.
현지: 호질, 허생전도 열하일기에 있던 이야기라니...많은 양반들이 좋아했을 것 같아.
: 수지: 박지원은 정말 답답해. 시종일관 조정대신과 대립하는 모습을 보이니 말이야.',N'선주',N'주현',N'현지',N'수지',N'2',N'03',N'Y',N'S'),
	 (304,N'01',N'11',N'글로 대화하는 것은 무엇인가요?',N'',N'잡답(雜談): 섞일 잡, 말씀 답',N'필담(筆談): 붓 필, 말씀 담',N'회담(會談): 모일 회, 말씀 담',N'문답(問答): 물을 문, 답할 답',N'2',N'03',N'N',N'S'),
	 (304,N'01',N'12',N'열하일기에 나온 조공(朝貢)의 뜻으로 알맞은 것은 무엇인가요?',N'',N'종속국이 종주국에 때를 맞추어 예물을 바치던 일',N'하늘을 비춤',N'세력을 도와 공격함',N'아침에 먹는 곡식',N'1',N'06',N'N',N'S'),
	 (304,N'01',N'13',N'기절초풍을 적재적소에 쓴 문장은 무엇인가요?',N'',N'기절초풍할 만큼 충격적인 소식',N'발표하면서 기절초풍을 하였더니 우수상을 탔다.',N'우리 집 강아지는 기분이 좋으면 기절초풍을 한다.',N'병상에 누워 기절초풍한 모습으로 깨어있었다.',N'1',N'02',N'N',N'S'),
	 (304,N'01',N'14',N'오미자를 먹고 청심환을 내어준 연암이 되새긴 속담은 무엇인가요?',N'',N'가는 말이 고와야, 오는 말이 곱다.',N'천 리 길도 한 걸음부터',N'오얏나무 아래서 갓끈을 매지 말고 오이 밭에서 신발을 고쳐 신지 마라.',N'고래 싸움에 새우 등 터진다',N'3',N'06',N'N',N'S'),
	 (304,N'01',N'15',N'호란(胡亂)의 뜻으로 알맞은 것은 무엇인가요?',N'',N'호랑이가 민가로 들어와서 난리가 남',N'오랑캐가 일으킨 난리',N'어수선한 분위기',N'계란으로 바위치기',N'2',N'06',N'N',N'S'),
	 (305,N'01',N'01',N'염소 두 마리는 어디에서 마주쳤나요?',NULL,N'흔들다리',N'징검다리',N'외나무다리',N'돌다리',N'3',N'01',N'',N'S'),
	 (305,N'01',N'02',N'두 마리가 함께 다리를 건널 수 없었던 까닭은 무엇인가요?',NULL,N'앞이 잘 보이지 않았기 때문에',N'다리의 폭이 너무 좁았기 때문에',N'바람이 너무 불었기 때문에',N'다리가 부서질까 봐',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (305,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 염소 두 마리는 외나무 다리 한가운데에서 뿔을 맞대고 싸웠어요.
(2) 염소 두 마리가 강 위의 외나무 다리에서 딱 마주쳤어요.
(3) 그러다 그만 두 마리 모두 강물에 빠지고 말았어요.',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (305,N'01',N'04',N'염소 두 마리가 강물에 빠지게 된 가장 큰 이유는 무엇인가요?',NULL,N'다리가 미끄러워서',N'물살이 너무 세서',N'바람이 세게 불어서',N'서로 양보하지 않았기 때문에',N'4',N'03',N'',N'S'),
	 (305,N'01',N'05',N'염소들에게 어떤 말을 해줄 수 있을까요?',NULL,N'거짓말을 하지 말고정직한 마음을 가져!',N'자기만 생각하지 말고 양보하는 마음을 가져!',N'게으름 피우지 말고  부지런하게 행동해! ',N'힘이 세야 이길 수 있어!',N'2',N'04',N'',N'S'),
	 (305,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'먼저 온 사람이 항상 옳아요.',N'싸우면 반드시 이길 수 있어요.',N'끝까지 고집을 부려야 해요.',N'서로 양보하면 다치지 않을 수 있어요.',N'4',N'04',N'',N'S'),
	 (305,N'01',N'07',N'염소 두 마리는 어떤 목소리로 말했을까요?',N'"야, 내가 먼저 왔으니 비켜!"
"너나 비켜! 난 절대로 못 비켜"',N'떨리는 목소리',N'속삭이는 목소리',N'화난 목소리',N'즐거운 목소리',N'3',N'05',N'Y',N'S'),
	 (305,N'01',N'08',N'염소 두 마리는 어떤 마음이었을까요?',N'두 마리 염소는 똑같은 생각을 했어요.
''이럴 줄 알았으면 내가 먼저 비켜 줄걸.''',N'설레는 마음',N'후회하는 마음',N'반가운 마음',N'신나는 마음',N'2',N'05',N'Y',N'S'),
	 (305,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'두 마리 염소는 물속에서 (      )거렸어요.',N'허우적',N'갸우뚱',N'어슬렁',N'우당탕',N'1',N'02',N'Y',N'S'),
	 (305,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'외나무다리 한가운데에서 두 마리 염소는 서로를 (???) 노려보았어요.',N'힐끔힐끔',N'슬금슬금',N'이글이글',N'사뿐사뿐',N'3',N'02',N'Y',N'S'),
	 (305,N'01',N'11',N'자기의 생각을 바꾸지 않고 버틴다''는 뜻의 어를 찾아 문장을 완성해 보세요.',N'두 마리 염소는 서로 (       )을 피웠어요.',N'고집',N'고민',N'고통',N'고뇌',N'1',N'06',N'Y',N'S'),
	 (305,N'01',N'12',N'다음 중 밑줄 친 말의 반대말을 찾아 보세요. ',N'두 마리 모두 <u>깊은 </u>강물에 빠졌어요.',N'좁은',N'넓은',N'얕은',N'높은',N'3',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (306,N'01',N'01',N'선생님은 월요일마다 무엇을 하시나요?',NULL,N'일기장 검사를 하세요.',N'친구들에게 기분을 물어 보세요.',N'출석을 부르세요.',N'그림을 그리게 하세요.',N'2',N'01',N'',N'S'),
	 (306,N'01',N'02',N'선생님의 질문에 테오는 어떤 반응을 보였나요?',NULL,N'잘 모르겠다며 기분을 설명하지 못했어요.',N'자신있게 자신의 기분을 이야기 했어요.',N'자신의 기분을 행동으로 표현해 보겠다고 했어요.',N'친구에게 대신 말해 달라고 했어요.',N'1',N'01',N'',N'S'),
	 (306,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 곰곰이 생각한 테오는 오빠가 된 기분을 씩씩하게 말하기 시작했어요.
(2) 선생님은 여동생이 생긴 테오에게 기분을 물어보셨어요.
(3) 테오는 자신의 기분을 설명하지 못해 망설였어요.',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (306,N'01',N'04',N'생각이 정리된 테오가 기분을 말하자 친구들이 놀란 까닭은 무엇인가요?',NULL,N'테오 목소리가 너무 커서 교실이 울렸기 때문에',N'한꺼번에 많은 기분을 느낀게 신기했기 때문에',N'테오가 말하면서 갑자기 눈물을 흘렸기 때문에 ',N'테오가 말을 너무 길게 했기 때문에',N'2',N'03',N'',N'S'),
	 (306,N'01',N'05',N'테오의 모습을 보고 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'기분은 하나만 느끼는 것이다.',N'기분은 숨기고 말하지 않는 것이 좋다.',N'한 사람도 여러 가지 기분을 느낄 수 있다.',N'기분은 어른만 느낄 수 있다.',N'3',N'04',N'',N'S'),
	 (306,N'01',N'06',N'이 이야기에서 가장 중요하게 전하고 싶은 것은 무엇인가요?',NULL,N'기분을 말하면 친구들이 놀란다.',N'기분을 솔직하게 말하는 것은 도움이 된다.',N'동생이 생기면 힘들기만 하다.',N'학교에서는 말을 적게 해야 한다.',N'2',N'04',N'',N'S'),
	 (306,N'01',N'07',N'테오는 어떤 마음이었을까요?',N'테오가 말했어요.
"하지만 무엇보다도 여동생이 생겼다는 사실이 너무 좋아."',N'기쁘고 자랑스러운 마음',N'질투나고 원망스러운 마음',N'두렵고 떨리는 마음',N'화가 나고 속상한 마음',N'1',N'05',N'Y',N'S'),
	 (306,N'01',N'08',N'기분을 잘 말해 낸 뒤 테오의 마음은 어떠했을까요?',NULL,N'더 답답한 마음',N'화가 난 마음',N'무서운 마음',N'속이 시원한 마음',N'4',N'05',N'',N'S'),
	 (306,N'01',N'09',N'문장에 어울리는 흉내 내는 말을  찾아보세요.',N'"그게 그러니까……."
테오가 작게 대답했어요.',N'싱글벙글',N'고래고래',N'우물쭈물',N'또박또박',N'3',N'02',N'Y',N'S'),
	 (306,N'01',N'10',N'문장에 어울리는 흉내 내는 말을  찾아보세요.',N'내가 야구 시합에서 홈런을 쳤을 때처럼 자랑스러운 기분일 거야.',N'훌쩍훌쩍',N'으쓱으쓱',N'터벅터벅',N'오독오독',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (306,N'01',N'11',N'빈칸에 알맞은 이어주는 말을 찾아보세요. ',N'"할머니가 우리 집에 계셔서 행복해. 
(       ) 엄마가 나랑 놀아줄 시간이 없으니 질투도 나."',N'하지만',N'그래서',N'그러므로',N'왜냐하면',N'1',N'06',N'Y',N'S'),
	 (306,N'01',N'12',N'밑줄친 말과 비슷한 뜻을 가진 어휘를 찾아보세요.',N'어떻게 그렇게 많은 <u>기분</u>을 느낄 수 있어?',N'대답',N'질문',N'감정',N'질투',N'3',N'06',N'Y',N'S'),
	 (307,N'01',N'01',N'산이는 무엇때문에 스트레스를 받았나요?',NULL,N'받아쓰기',N'태권도',N'줄넘기',N'술래잡기',N'1',N'01',N'',N'S'),
	 (307,N'01',N'02',N'산이가 지호를 부러워한 이유를 찾으세요.',NULL,N'격파를 잘하기 때문이에요.',N'리코더를 잘 부르기 때문이에요.',N'종이접기를 잘하기 떄문이에요.',N'줄넘기를 잘하기 때문이에요.',N'3',N'01',N'',N'S'),
	 (307,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 산이는 태권도 꼬마 선생님이 되었어요
(2) 민지가 산이에게 줄넘기를 가르쳐 달라고 했어요.
(3) 산이는 받아쓰기 빵점을 맞았어요.',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (307,N'01',N'04',N'선생님이 ‘꼬마 선생님의 날’을 만든 까닭은 무엇인가요?',NULL,N'공부를 안 해도 되게 하려고',N'선생님이 쉬려고',N'시험을 보지 않게 하려고',N'아이들이 서로 잘하는 것을 나누게 하려고',N'4',N'03',N'',N'S'),
	 (307,N'01',N'05',N'이야기 속 아이들의 모습을 보고 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'잘하는 것이 없으면 필요 없는 사람이다.',N'사람마다 잘하는 것은 모두 다르다.',N'공부를 잘해야만 친구를 도울 수 있다.',N'선생님만 가르칠 수 있다.',N'2',N'04',N'',N'S'),
	 (307,N'01',N'06',N'산이가 꼬마 선생님이 된 뒤 달라진 모습으로 알맞은 것은 무엇인가요?',NULL,N'더 스트레스를 받게 되었어요.',N'친구들을 무시하게 되었어요.',N'공부를 포기했어요.',N'자신감이 생겼어요.',N'4',N'04',N'',N'S'),
	 (307,N'01',N'07',N'선생님의 말씀을 듣고 지호는 어떤 마음이었을까요?',N'"지호야, 미술 시간에 친구들에게 연필꽂이 접는 방법을 가르쳐 줄래?"',N'쑥스럽지만 기분이 좋아요.',N'부끄럽고 불안해요.',N'얄밉고 짜증스러워요.',N'화가 나고 속상해요.',N'1',N'05',N'Y',N'S'),
	 (307,N'01',N'08',N'줄넘기를 가르쳐 달라는 부탁을 받았을 때 산이의 마음은 어떠했을까요?',NULL,N'창피한 마음',N'무서운 마음',N'뿌듯한 마음',N'화가 난 마음',N'3',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (307,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'산이와 지호와 민지는 다함께 줄넘기를 했어요.',N'팔랑팔랑',N'폴짝폴짝',N'펄럭펄럭',N'슬금슬금',N'2',N'02',N'Y',N'S'),
	 (307,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'받아쓰기를 할 때는 글씨를 (        ) 잘 써야 해요.',N'또박또박',N'아삭아삭',N'사뿐사뿐',N'성큼성큼',N'1',N'02',N'Y',N'S'),
	 (307,N'01',N'11',N'남의 잘못을 진심으로 타이르는 것''을 가리키는 낱말을 찾아보세요.',NULL,N'충성',N'부탁',N'충고',N'상처',N'3',N'06',N'',N'S'),
	 (307,N'01',N'12',N'‘스트레스’와 뜻이 가장 비슷한 말은 무엇인가요?',NULL,N'기쁜 마음',N'편안한 마음',N'마음의 부담',N'자랑스러운 느낌',N'3',N'06',N'',N'S'),
	 (308,N'01',N'01',N'벤슨 선생님은 무슨 시간마다 칠판에 별을 그려주었나요?',NULL,N'조회 시간',N'미술 시간',N'종례 시간',N'국어 시간',N'3',N'01',N'',N'S'),
	 (308,N'01',N'02',N'국어 시간에 선생님이 ''로즈''의 이름을 부른 이유는 무엇이었나요?',NULL,N'큰 소리로 책을 읽으라고 하셨어요.',N'책을 그만 읽어도 된다고 하셨어요.',N'계속 책을 읽으라고 하셨어요.',N'친구에게 책을 빌려주라고 하셨어요.',N'1',N'01',N'',N'S'),
	 (308,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 로즈는 벤슨 선생님에게 별을 받았어요. 
(2) 벤슨 선생님이 로즈가 만든 카드를 칭찬했어요.
(3) 선생님이 칠판에 문제를 적자 로즈는 손을 번쩍 들었어요.',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (308,N'01',N'04',N'설리번 아저씨가 교실에 찾아왔을때 로즈가 자리에서 일어난 까닭은 무엇인가요?',NULL,N'설리번 아저씨와 친구들이 먹을 간식을 챙기기 위해서예요.',N'화장실에 다녀오기 위해서예요.',N'아저씨가 그린 그림을 가까이에서 보기 위해서예요.',N'선생님께 질문을 하기 위해서예요.',N'1',N'03',N'',N'S'),
	 (308,N'01',N'05',N'로즈가 별을 받고 싶어 한 이유로 알맞은 것은 무엇인가요?',NULL,N'공부를 안 해도 되기 때문에',N'선생님께 인정받고 싶었기 때문에',N'친구들보다 잘난 척하고 싶어서',N'벌을 받지 않으려고',N'2',N'04',N'',N'S'),
	 (308,N'01',N'06',N'별을 받기 위해 노력하는 로즈에게 어떤 말을 얘기를 해줄 수 있을까요?',NULL,N'결과보다는 노력하는 과정이 제일 중요해요.',N'선생님에게 칭찬을 받기 위해서 공부하는 게 좋아요.',N'지나치게 실수를 하는 모습이 안타까워요. ',N'별을 많이 받는 것이 가장 중요해요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (308,N'01',N'07',N'로즈는 어떤 마음이었을까요?',N'"오, 로즈! 그림이 아주 멋지구나.
나중에 설리번 아저씨처럼 멋진 화가가 되겠어."',N'놀랍고 불안해요.',N'부끄럽고 두려워요.',N'설레고 행복해요.',N'창피하고 화가 나요.',N'3',N'05',N'Y',N'S'),
	 (308,N'01',N'08',N'선생님들이 로즈의 이름을 불렀지만, 칭찬이 아니었을 때 로즈의 마음은 어땠을까요?',NULL,N'신나고 즐거운 마음',N'실망하고 속상한 마음',N'자랑스럽고 뿌듯한 마음',N'화가 나고 억울한 마음',N'2',N'05',N'',N'S'),
	 (308,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'선생님이 칠판에 문제를 적자마자, 나는 손을 (      ) 들었어요.',N'폴짝',N'힐끔',N'성큼',N'번쩍',N'4',N'02',N'Y',N'S'),
	 (308,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'잔뜩 긴장하는 바람에 속이 (         )거렸어요.',N'일렁일렁',N'울렁울렁',N'치렁치렁',N'주렁주렁',N'2',N'02',N'Y',N'S'),
	 (308,N'01',N'11',N'난장판''의 의미를 찾아보세요.',NULL,N'여러가지가 뒤섞여 뒤죽박죽이 된 상태',N'물건들이 가지런히 놓여진 상태',N'물건들이 하나로 모아진 상태',N'물건이 깨끗하게 정리된 상태',N'1',N'06',N'',N'S'),
	 (308,N'01',N'12',N'‘긴장하다’와 뜻이 가장 비슷한 말은 무엇인가요?',NULL,N'느긋하다',N'즐겁다',N'조마조마하다',N'잠이 오다',N'3',N'06',N'',N'S'),
	 (309,N'01',N'01',N'보비의 이름은 누가 지어주셨나요?',NULL,N'엄마',N'할아버지',N'아빠',N'선생님',N'2',N'01',N'',N'S'),
	 (309,N'01',N'02',N'보비와 할아버지가 가장 즐겨하는 놀이는 무엇인가요?',NULL,N'하늘을 나는 기차 놀이',N'불꽃놀이 ',N'나무 블록 쌓기 놀이',N'공 주고받기 놀이',N'3',N'01',N'',N'S'),
	 (309,N'01',N'03',N'일이 일어난 순서대로 나열된 것을 찾아 보세요.',N'(1) 할아버지는 몸이 편찮으셔서 병원에 가셨어요.
(2) 보비는 집으로 오신 할아버지께 걷는 법을 가르쳐 드렸어요.
(3) 할아버지는 어린 보비에게 걸음마를 가르쳐 주셨어요.',N'(3)-(2)-(1) ',N'(3)-(1)-(2)  ',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (309,N'01',N'04',N'이야기에서 시간이 가장 나중에 일어난 일은 무엇인가요?',NULL,N'할아버지가 보비에게 걷는 법을 알려 주셨어요.',N'보비가 할아버지와 놀았어요.',N'할아버지가 병원에 가셨어요.',N'보비가 할아버지께 다시 걷는 법을 가르쳐 드렸어요.',N'4',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (309,N'01',N'05',N'보비를 칭찬하는 말로 가장 올바른 것을 찾아보세요.',NULL,N'“할아버지를 사랑하는 마음이 정말 감동적이야.”',N'“엄마를 도와주어서 정말 착해.” ',N'“친구에게 양보를 하는 모습을 본받아야겠어.”',N'"혼자서 잘 노는 게 대단해."',N'1',N'04',N'',N'S'),
	 (309,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'어른의 말은 항상 따라야 해요.',N'아픈 사람과는 놀지 않는 게 좋아요.',N'혼자서만 잘하면 돼요.',N'서로 도우며 사랑을 나눌 수 있어요.',N'4',N'04',N'',N'S'),
	 (309,N'01',N'07',N'엄마의 말을 들은 보비는 어떤 마음이었을까요?',N'“할아버지는 너무 아파서 아무도 만날 수 없어. 팔다리도 못 움직이고 말을 못하신대.”',N'걱정되고 슬픔',N'부끄러움  ',N'긴장되고 떨림',N'화가 나고 두려움',N'1',N'05',N'Y',N'S'),
	 (309,N'01',N'08',N'할아버지는 어떤 목소리로 이야기하셨을까요?',N'“난 네 작은 손을 잡고 말했단다. 
‘오른발, 왼발, 따라해 보거라’라고 말이야” ',N'호통 치는 목소리',N'다정한 목소리',N'놀란 목소리 ',N'슬픈 목소리',N'2',N'05',N'Y',N'S'),
	 (309,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'보비는 배꼽을 잡고 웃었어요.',N'깔깔',N'줄줄',N'쿨쿨',N'솔솔',N'1',N'02',N'Y',N'S'),
	 (309,N'01',N'10',N'보비가 할아버지의 손을 꼭 잡고 한 걸음씩 걷는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'성큼성큼',N'폴짝폴짝',N'쿵쾅쿵쾅',N'조심조심',N'4',N'02',N'',N'S'),
	 (309,N'01',N'11',N'다른 사람에게 끈덕지게 계속 무엇을 요구한다''는 뜻의 어휘는 무엇인가요?',NULL,N'지치다 ',N'덤비다',N'조르다 ',N'기다리다',N'3',N'06',N'',N'S'),
	 (309,N'01',N'12',N'‘걸음마’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'어른이 빠르게 걷는 모습',N'아이가 처음으로 걷는 모습',N'넘어지지 않으려고 뛰는 모습',N'먼 길을 오래 걷는 모습',N'2',N'06',N'',N'S'),
	 (310,N'01',N'01',N'온이는 오빠에게 지지 않으려고 어떻게 행동했나요?',NULL,N'손이가 큰 종이 비행기 하나를 만들때  온이는 작은 비행기 여러 개를 만들었어요.',N'손이가 작은 책 여러 권을 볼 때 온이는 큰 책 한 권을 봤어요.',N'손이가 작은 집 여러 채를 지을 때 온이는 큰 집 한 채를 지었어요.',N'손이가 작은 방울 여러 개가 달린 모자를 쓸 때 온이는 큰 방울 하나가 달린 모자를 썼어요.',N'1',N'01',N'',N'S'),
	 (310,N'01',N'02',N'눈놀이를 할 때 손이가 엎어지자 온이는 뭐라고 했나요?',NULL,N'까르르 웃었어요.',N'"내가 이겼다!" 라고 했어요.',N'"괜찮아?" 라고 했어요.',N'아무 말도 하지 않았어요.',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (310,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 온이는 나이를 더 먹으려고 떡국을 먹고 또 먹었어요.
(2) 할아버지와 할머니도 시골에서 도착하셨어요.
(3) 할머니는 온이에게 손이보다 나이를 더 먹을 수 있는 방법을 알려주셨어요.',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (310,N'01',N'04',N'온이가 떡국을 먹고 또 먹은 까닭은 무엇인가요?',NULL,N'떡국이 너무 맛있어서',N'손이보다 나이를 더 먹고 싶어서',N'엄마가 많이 먹으라고 해서',N'배가 고파서',N'2',N'03',N'',N'S'),
	 (310,N'01',N'05',N'온이가 자신이 누나라고 우겨도 손이는 점잖게 참았어요. 손이에게 어떤 말을 해줄 수 있을까요?',NULL,N'화가 날 수도 있을텐데, 어린 동생을 위해서 참는 모습이 기특해요.',N'버릇이 없는 온이를 혼내주는 게 좋을 것 같아요.',N'온이에게 무관심한 모습이 안타까워요.',N'온이를 이기려고만 하는 모습이 좋지 않아 보여요.',N'1',N'04',N'',N'S'),
	 (310,N'01',N'06',N'이 이야기에서 알 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'형제자매는 함께 놀면 안 돼요.',N'나이가 많으면 무조건 이겨요.',N'이기고 싶어 하는 마음이 들 수도 있어요.',N'떡국을 너무 많이 먹으면 안 돼요.',N'3',N'04',N'',N'S'),
	 (310,N'01',N'07',N'다음 말을 들었을 때 손이의 마음은 어떠했을까요?',N'"안 돼. 따라 하지 마. 그리고 동생은 누나를 못 이겨!"',N'즐거운 마음',N'당황스러운 마음',N'자랑스러운 마음',N'억울한 마음',N'2',N'05',N'Y',N'S'),
	 (310,N'01',N'08',N'설날에 떡국을 먹으며 온이의 마음은 어떠했을까요?',NULL,N'재미없고 심심한 마음',N'더 이기고 싶은 마음',N'무섭고 불안한 마음',N'미안한 마음',N'2',N'05',N'',N'S'),
	 (310,N'01',N'09',N'다음 빈칸에 들어갈 표현을 찾으세요.',N'손이가 눈뭉치를 맞고 (       ) 엎어졌어요.',N'흐느적',N'어슬렁',N'포르르',N'철퍼덕',N'4',N'02',N'Y',N'S'),
	 (310,N'01',N'10',N'다음 빈칸에 들어갈 표현을 찾으세요.',N'남이 들을까봐 귀에 대고 (         ) 말했어요.',N'소곤소곤',N'재잘재잘',N'왁지지껄',N'쿵쾅쿵쾅',N'1',N'02',N'Y',N'S'),
	 (310,N'01',N'11',N'때때옷''의 뜻을 찾아 보세요.',NULL,N'어린아이의 가족이 입는 옷',N'어린아이가 명절에 입는 알록달록한 옷',N'어린아이가 생일에 입는 옷',N'어린아이가 매일 입는 옷',N'2',N'06',N'',N'S'),
	 (310,N'01',N'12',N'‘점잖게’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'화를 내며 말하는 모습',N'크게 웃으며 떠드는 모습',N'떼를 쓰는 모습',N'조용하고 차분한 모습',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (311,N'01',N'01',N'스님이 거지 남매와 만난 곳은 어디인가요?',NULL,N'포구',N'절',N'공터',N'숲속',N'1',N'01',N'',N'S'),
	 (311,N'01',N'02',N'스님이 짚더미를 헤쳐 보았더니 장님 소녀와 그 아이가 무엇처럼 웅크리고 있었나요?',NULL,N'민들레',N'노랑지빠귀',N'잔디',N'낙엽',N'2',N'01',N'',N'S'),
	 (311,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'바다로부터 물새 우는소리가 쫓아와서 스님을 한참 동안 (              )하고 따라다녔다.',N'살랑살랑',N'반질반질',N'꺼억꺼억',N'빙글빙글',N'3',N'02',N'Y',N'S'),
	 (311,N'01',N'04',N'스님이 징검다리를 건너다 말고 발길을 돌린 이유는 무엇인가요?',NULL,N'징검다리가 끊어져 있어서',N'거지 남매가 얼어 죽을지도 모른다는 생각이 들어서',N'포구에 두고 온 것이 생각나서',N'돌아가서 할 일이 생겨서',N'2',N'03',N'',N'S'),
	 (311,N'01',N'05',N'스님은 거지 남매를 무엇으로 삼기로 했나요?',NULL,N'조카',N'자식',N'동생',N'머슴',N'1',N'07',N'',N'S'),
	 (311,N'01',N'06',N'빈칸에 들어갈 수 있는 말이 아닌 것은 무엇인가요?',N'(           ) 얘기하며 걸어가는 세 사람의 등에서 눈발은 서서히 성글어졌다.',N'도란도란',N'조잘조잘',N'토닥토닥',N'재잘재잘',N'3',N'02',N'Y',N'S'),
	 (311,N'01',N'07',N'스님이 길손이를 데리고 암자로 가기로 마음먹은 이유가 아닌 것은 무엇인가요?',N'',N'부엌일도 거들고 해서 제 밥값을 하는 편이기 때문에',N'날마다 말썽을 피워서',N'불개미를 잡아와서 스님들의 바짓가랑이 속으로 들여보내서',N'밤에 이불에 오줌을 싸서',N'1',N'04',N'N',N'S'),
	 (311,N'01',N'08',N'부처님 눈에 바람이 보이는 이유는 무엇인가요?',NULL,N'부처님은 시력이 매우 좋으시기 때문에',N'부처님은 바람을 잘 다룰 수 있어서',N'부처님은 마음의 눈을 뜨고 계셔서',N'바람은 원래 눈에 잘 보이는 것이기 때문에',N'3',N'03',N'',N'S'),
	 (311,N'01',N'09',N'보살님께 이야기한 길손이의 소원은 무엇인가요?',NULL,N'엄마를 가지는 것',N'절을 벗어나는 것',N'배부르게 밥을 먹는 것',N'동생과 헤어지는 것',N'1',N'04',N'',N'S'),
	 (311,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'눈에 독기를 띠며 쏘아보는 시선.',N'말총',N'눈총',N'총기',N'국총',N'2',N'07',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (311,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'저 할머닌 뭘 달라고 저럴까? (       ) 가게 해달라고 그러겠지? 

아미타불의 정토인 불교도들의 이상향.',N'극락',N'천국',N'지옥',N'저승',N'1',N'06',N'Y',N'S'),
	 (311,N'01',N'12',N'다음이 설명하는 단어로 알맞은 것은 무엇인가요?',N'대장간 노인이 (     )에서 손을 놓으며 하는 말이 스님의 가슴을 더욱 죄었다. 

불을 피울 때에 바람을 일으키는 기구. ',N'골무',N'사무',N'풀무',N'에어건',N'3',N'06',N'Y',N'S'),
	 (312,N'01',N'01',N'도로시는 원래 어디에 살고 있었나요?',NULL,N'오즈 나라',N'캔자스',N'에메랄드 시',N'요정의 나라',N'2',N'01',NULL,N'S'),
	 (312,N'01',N'02',N'도로시가 오즈 나라로 가게 된 이유는 무엇인가요?',NULL,N'친구를 찾아서',N'폭풍에 집이 날아가서',N'마법사의 초대를 받아서',N'여행을 떠나려고',N'2',N'01',NULL,N'S'),
	 (312,N'01',N'03',N'허수아비, 양철 나무꾼, 사자는 각각 무엇을 갖고 싶어 했나요?',NULL,N'심장,뇌,용기',N'뇌,용기,심장',N'뇌,심장,용기',N'용기, 심장, 뇌',N'3',N'03',NULL,N'S'),
	 (312,N'01',N'04',N' ‘용기’란 어떤 뜻인가요?',NULL,N'다른 사람을 돕는 마음',N'조용히 있는 태도',N'슬퍼서 우는 감정',N'무서움을 이기고 행동하는 마음',N'4',N'06',NULL,N'S'),
	 (312,N'01',N'05',N'오즈의 마법사의 정체는 무엇이었나요?',NULL,N'왕',N'마법사',N'서커스단',N'발명가',N'3',N'03',NULL,N'S'),
	 (312,N'01',N'06',N'작가는 허수아비가 ‘지혜’를 갖고 싶어 한다는 것을 어떻게 표현했나요?',NULL,N'허수아비가 책을 좋아한다고 말함',N'허수아비가 자신의 머리에 아무것도 없다고 말함',N'허수아비가 다른 친구들을 따라감',N'허수아비가 마법사에게 지혜를 달라고 부탁함',N'2',N'02',NULL,N'S'),
	 (312,N'01',N'07',N'도로시와 친구들은 각자 부족한 점이 있었지만 서로 도우며 어려움을 이겨냈어요. 이 모습은 어떤 마음을 가장 잘 보여주나요?',NULL,N'무관심한 마음',N'의심하는 마음',N'이기적인 마음',N'협력하는 마음',N'4',N'02',NULL,N'S'),
	 (312,N'01',N'08',N'''맹렬하다''와 반대되는 의미를 가진 단어는 무엇인가요?',N'불덩이는 더욱 맹렬한 기세로 타올랐습니다.',N'거세다',N'온화하다',N'격렬하다',N'강하다',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (312,N'01',N'09',N'친구들은 처음에 자신에게 부족한 것이 있다고 생각했지만, 결국 스스로 해냈어요. 이 장면에서 배울 수 있는 교훈은 무엇인가요?',NULL,N'우리가 원하는 것은 이미 우리 안에 있다',N'마법이 없으면 아무것도 할 수 없다',N'다른 사람만 믿는 게 가장 좋다',N'노력해도 바뀌지 않는다',N'1',N'04',NULL,N'S'),
	 (312,N'01',N'10',N'<오즈의 마법사>에 등장하는 ‘에메랄드 시’는 어떤 곳으로 표현되나요?',NULL,N'공장과 기계로 가득한 도시',N'어둡고 위험한 숲 속 마을',N'마법사가 사는 반짝이는 도시',N'요정들이 사는 숲속 도시',N'3',N'07',NULL,N'S'),
	 (312,N'01',N'11',N'<오즈의 마법사>는 어느 나라를 배경으로 하는 작품인가요?',NULL,N'독일',N'미국',N'일본',N'프랑스',N'2',N'07',NULL,N'S'),
	 (312,N'01',N'12',N'도로시는 집으로 돌아가고 싶다는 마음을 끝까지 잃지 않았어요. 이 모습에서 알 수 있는 것은 무엇인가요?',NULL,N'꿈보다 집이 더 재미있다',N'소중한 것을 잊지 않는 마음이 중요하다',N'여행은 항상 위험하다',N'모험보다 안전이 더 좋다',N'2',N'04',NULL,N'S'),
	 (314,N'01',N'01',N'캔사스 주에서 부는 회오리 바람을 무엇이라 하나요?',N'',N'토네이도',N'튼튼한 다리',N'블랙홀',N'천둥',N'3',N'07',N'N',N'S'),
	 (314,N'01',N'02',N'따뜻한 마음을 얻기 위해 함께 모험을 떠난 친구는 누구인가요?',N'',N'아내',N'양철 나무꾼 ',N'토토',N'허수아비',N'2',N'07',N'N',N'S'),
	 (314,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 도로시와 토토는 아저씨와 아줌마가 있는 캔자스의 농장으로 돌아왔어요.
(2) 도로시는 친구들과 무사히 모험을 마치고 오즈의 마법사를 만났어요. 
(3) 통나무 집 밑에는 빨간 구두를 신은 동쪽나라 마녀가 깔려 있었어요.',N'가까운 치킨 나라',N'가까운 피자 나라',N'먼 치킨 나라',N'먼 피자 나라',N'3',N'03',N'Y',N'S'),
	 (314,N'01',N'04',N'양귀비 꽃향기를 맡고 정신을 잃은 도로시와 사자를 구할 수 있었던 이유는 무엇인가요?',N'',N'허수아비와 양철나무꾼은 냄새를 견딜 수 있기 때문',N'혼자서만 행동하게 되었어요.',N'친구를 구해야 한다는 생각으로 냄새를 견뎠기 때문',N'친구들과 힘을 모아 문제를 해결하게 되었어요.',N'4',N'03',N'N',N'S'),
	 (314,N'01',N'05',N'허수아비가 가장 무서워 하는 것은 무엇인가요?',N'“너희는 모험을 하는 동안 훌쩍 자랐구나.”',N'지혜로운 생각, 용기, 따뜻한 마음으로 어려움을 이겨내고 모험을 잘 마쳤다는 뜻',N'성냥',N'불',N'바람',N'2',N'04',N'Y',N'S'),
	 (314,N'01',N'06',N'이 이야기에서 도로시와 친구들이 함께 모험을 한 가장 큰 이유는 무엇일까요?',N'',N'혼자보다 여럿이 더 재미있어서',N'양철 나무꾼-폐',N'사자-용기',N'여행을 오래 하고 싶어서',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (314,N'01',N'07',N'양철나무꾼이 ''길을 잘 보고 걸어야 한다''는 교훈을 얻게 된 계기는 무엇인가요?',N'물을 끼얹자 마녀가 녹아 없어지며 소리쳤어요.
“으악! 나는 물에 닿으면 끝이란 말이야.”
도로시는 마녀를 물리치고 친구들을 구했어요.',N'외롭고 슬픔',N'통쾌하고 기쁨 ',N'커다란 벌레를 미처 보지 못하고 밟은 일',N'무섭고 불안함',N'2',N'05',N'Y',N'S'),
	 (314,N'01',N'08',N'허수아비는 도랑을 건너 갈 수 있는 방법을 생각했는데 그 방법은 무엇인가요?',N'',N'화가 났어요.',N'지루했어요.',N'양철나무꾼이 나무를 넘어뜨려서 건너감',N'후회했어요.',N'3',N'05',N'N',N'S'),
	 (314,N'01',N'09',N'양철나무꾼이 구한 동물은 무엇인가요?',N'',N'출렁출렁 강물이 길을 가로 막았어요.',N'양철 나무꾼이 뚝딱뚝딱 뗏목을 만들었어요.',N'사자가 뒤뚱뒤뚱 골짜기를 뛰어 넘었어요.',N'회오리바람이 쌩쌩 불었어요.',N'3',N'02',N'N',N'S'),
	 (314,N'01',N'10',N'회오리바람에 집이 하늘로 올라갈 때의 모습을 가장 잘 나타낸 말은 무엇인가요?',N'',N'허수아비-양철나무꾼-사자',N'허수아비-사자-양철나무꾼',N'출렁출렁',N'사자-양철나무꾼-허수아비',N'4',N'03',N'N',N'S'),
	 (314,N'01',N'11',N'부서진 짚의 부스러기를 뭐라고 하나요?',N'',N'집이 흔들리고 바람 소리가 윙윙거림에도 도로시는 잠을 잤다',N'토토는 쪼그만 눈망울이 생글생글 빛났다',N'밀짚',N'사자의 눈이 반짝반짝 빛났다.',N'2',N'06',N'N',N'S'),
	 (314,N'01',N'12',N'용기''와 가장 가까운 뜻을 가진 낱말은 무엇인가요?',N'',N'사고(思考)',N'행복(幸福)',N'불안함',N'우정(友情)',N'4',N'06',N'N',N'S'),
	 (314,N'01',N'13',N'어안이 벙벙하다''에서 ''어안''은 어디를 말하는 것일까요?',N'',N'혀',N'뇌',N'마음',N'심장',N'1',N'06',N'N',N'S'),
	 (314,N'01',N'14',N'처음 만난 오즈가 집에 돌아가기를 원하는 도로시에게 시킨 일은 무엇인가요?',N'',N'서쪽나라 나쁜 마녀 죽이기',N'동쪽나라 나쁜 마녀 죽이기',N'오즈의 마법사 죽이기',N'길을 잃은 동쪽나라 나쁜 마녀 속이기',N'1',N'01',N'N',N'S'),
	 (314,N'01',N'15',N'오즈의 마법사를 읽고 얻을 수 있는 교훈이 아닌 것은 무엇인가요?',N'',N'혼자서는 부족하니 친구들과 함께 해야 한다',N'힘든 여정 속에서도 배울 것이 많다',N'고난을 여럿이서 힘을 합치면 극복할 수 있다',N'겉모습이나 화려한 마법보다 진심이 더 중요하다.',N'1',N'06',N'N',N'S'),
	 (315,N'01',N'01',N'정약용의 어릴적 별명은 ''삼미자''였어요. 무엇때문에 생긴 별명이었나요?',NULL,N'눈썹이 거의 없었기 때문이에요.',N'넘어져서 다친 흉터 때문이에요.',N'천연두의 흉터 때문이에요.',N'얼굴에 점이 많았기 때문이에요.',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (315,N'01',N'02',N'배를 타지 않고 한강을 건널 방법은 무엇이었나요?',NULL,N'큰 배 80여척을 빌려 배다리로 만들었어요. ',N'한강에 징검다리를 놓았어요.',N'널빤지로만 다리를 만들었어요.',N'얼음 위를 걸어서 건넜어요.',N'1',N'01',N'',N'S'),
	 (315,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 정약용은 틈틈이 서양의 새로운 학문을 공부했어요.
(2) 나라와 백성을 위한 책을 48권이나 썼어요.
(3) 백성들은 신기한 거중기를 고마워했어요.',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (315,N'01',N'04',N'정약용의 생각과 행동이 잘 이어진 것을 고르세요.',NULL,N'서양 학문을 좋아했어요 → 혼자 똑똑해지려고 했어요',N'백성들이 힘들어하는 것 같았어요 → 그대로 두고 지켜봤어요',N'자기 이름을 알리고 싶었어요 → 책을 많이 썼어요',N'백성을 걱정했어요 → 백성을 돕는 기구와 방법을 만들었어요',N'4',N'03',N'',N'S'),
	 (315,N'01',N'05',N'항상 백성을 걱정한 정약용에게 어떤 말을 해줄 수 있을까요?',NULL,N'귀양살이때 책을 많이 쓴 점이 훌륭해요.',N'오직 나라와 백성을 생각하는 모습이 감동적이에요.',N'거중기를 만들어서 편리해졌어요.',N'학문을 잘해서 유명해졌어요.',N'2',N'04',N'',N'S'),
	 (315,N'01',N'06',N'정약용이 오늘날에도 필요한 인물인 이유로 알맞은 것은 무엇인가요?',NULL,N'글씨를 예쁘게 썼기 때문이에요.',N'관리가 되는 법을 알려 주었기 때문이에요.',N'백성의 어려움을 먼저 생각했기 때문이에요.',N'서양 문화를 좋아했기 때문이에요.',N'3',N'04',N'',N'S'),
	 (315,N'01',N'07',N'정약용은 어떤 마음이었을까요?',N'"백성들은 이렇게 비참하게 사는데, 관리들은 떵떵거리며 제 배만 불리다니, 어떻게 이럴수가 있는가?"',N'민망함',N'안타까움',N'미안함',N'즐거움',N'2',N'05',N'Y',N'S'),
	 (315,N'01',N'08',N'거중기를 보고 기뻐하는 백성들을 본 정약용의 마음은 어땠을까요?',NULL,N'뿌듯하고 흐뭇했어요.',N'화가 나고 안타까웠어요.',N'부끄럽고 창피했어요.',N'무섭고 불안했어요.',N'1',N'05',N'',N'S'),
	 (315,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'나뭇가지로 (     ) 배를 만들었어요.',N'똑딱똑딱',N'뚝딱뚝딱',N'뒤뚱뒤뚱',N'뒤적뒤적',N'2',N'02',N'Y',N'S'),
	 (315,N'01',N'10',N'거중기가 무거운 돌을 단번에 들어 올리는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'살랑',N'데굴',N'절레',N'번쩍',N'4',N'02',N'',N'S'),
	 (315,N'01',N'11',N'농작물이 잘 자라지 않아 결과가 좋지 않은 때를 무엇이라고 하나요?',NULL,N'매년',N'풍년',N'흉년',N'수확',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (315,N'01',N'12',N'‘비참하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'즐겁고 신나는',N'편안하고 넉넉한',N'조용하고 평화로운',N'매우 어렵고 불쌍한',N'4',N'06',N'',N'S'),
	 (316,N'01',N'01',N'전 세계에서 가장 많이 생산되는 작물 3가지를 세계 3대 작물이라고 하는데, 이것에 해당하지 않는 것은 무엇인가요?',NULL,N'쌀',N'감자',N'옥수수',N'밀',N'2',N'03',N'',N'S'),
	 (316,N'01',N'02',N'허준이 쓴 책으로, 옥수수에 대한 이야기가 언급된 책의 제목은 무엇인가요?',NULL,N'동의보감',N'명심보감',N'경국대전',N'조의제문',N'1',N'07',N'',N'S'),
	 (316,N'01',N'03',N'유전학의 아버지라고 불리우며, 이 사람이 밝혀낸 유전법칙으로 인해 후대의 과학자들이 열매를 더 많이 맺는 옥수수 씨앗을 발견해냈습니다. 독일의 과학자인 이 사람은 누구인가요?',NULL,N'우장춘',N'헨델',N'멘델',N'그레텔',N'3',N'01',N'',N'S'),
	 (316,N'01',N'04',N'다음 중 식물이 자라는 데에 필요한 조건으로 올바르지 않은 것은 무엇인가요?',NULL,N'질소',N'아연',N'칼륨',N'이산화탄소',N'2',N'04',N'',N'S'),
	 (316,N'01',N'05',N'제2차 세계대전 이후 옥수수를 비롯한 식물들이 더 자랄 수 있게끔 한 수단으로, 벌레를 잡는 데에 유용한 것은 무엇인가요?',NULL,N'살충제',N'항생제',N'미사일',N'제초제',N'1',N'01',N'',N'S'),
	 (316,N'01',N'06',N'항생제의 한 종류로, 제2차 세계대전 때 대량 생산된 물질은 무엇인가요?',N'',N'아미노글리코사이드',N'페니실린',N'폴리믹신',N'아드레날린',N'2',N'07',N'N',N'S'),
	 (316,N'01',N'07',N'18세기 무렵 옥수수를 즐겨 먹던 유럽 사람들이 펠레그라라는 병에 걸렸던 이유는 무엇인가요?',NULL,N'옥수수에 있는 니아신이라는 성분을 섭취하지 못해서',N'정말로 옥수수를 많이 먹으면 병에 걸려서',N'옥수수와 초록채소를 곁들어 먹지 못해서',N'옥수수에 치명적인 병원균이 있어서',N'1',N'04',N'',N'S'),
	 (316,N'01',N'08',N'다음 중 책을 올바르게 이해하지 못한 사람은 누구인가요?',NULL,N'재민: 옥수수가 정말 다양하게 활용되고 있구나.',N'지민: 옥수수가 유럽에서 인정받지 못 할 때도 있었구나.',N'태민: DDT만 사용한다면 옥수수재배는 문제가 없겠네!',N'수지: 옥수수는 빵이 되기 위해 여러과정을 거치는 구나',N'3',N'03',N'',N'S'),
	 (316,N'01',N'09',N'‘돈이나 물 따위를 헤프게 마구 쓰는 모양’을 나타내는 말로 적절한 것은 무엇인가요?',NULL,N'펑펑',N'폴폴',N'출렁',N'풍덩',N'1',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (316,N'01',N'10',N'새로운 물건이나 방법을 발견한 사람에게 주는 권리를 무엇이라고 하나요?',NULL,N'참정권',N'자유권',N'특허권',N'시민권',N'3',N'02',N'',N'S'),
	 (316,N'01',N'11',N'자기 자신 또는 자기와 관련되어 있는 것에 대하여 스스로 그 가치나 능력을 믿고 당당히 여기는 마음을 무엇이라고 하나요?',NULL,N'존경심',N'경외심',N'자부심',N'자만심',N'3',N'06',N'',N'S'),
	 (316,N'01',N'12',N'어떤 집단이나 공동체에서 전해 내려온 음식으로, 중남부 아메리카 사람들이 즐겨 먹는 토르티야나 한국 사람들이 즐겨 먹는 김치 등을 일컫어 무엇이라고 하나요?',NULL,N'전통 음식',N'사찰 음식',N'명절 음식',N'떡국',N'1',N'06',N'',N'S'),
	 (317,N'01',N'01',N'월드컵 개막식 때 국기를 들고 입장하는 이유는 무엇인가요?',N'',N'국기는 그 나라를 나타내는 깃발이기 때문에',N'국기를 들고 입장하는 것이 멋있기 때문에',N'아무것도 들지 않고 입장하면 허전하기 때문에',N'규칙상 반드시 들고 있어야 하기 때문에',N'1',N'04',N'',N'S'),
	 (317,N'01',N'02',N'옛날 이집트, 로마, 중국의 부족이나 군대를 대표하는 깃발은 어땠을까요?',N'',N'동물의 가죽에 글자를 새겨 넣었다.',N'천에 색을 물들이거나 그림을 그려 높은 장대에 매달아 사용했다.',N'나뭇잎을 엮어서 장식품을 달았다.',N'나무판에 새겨 만든 깃발을 사용했다',N'2',N'03',N'',N'S'),
	 (317,N'01',N'03',N'1789년 프랑스 혁명 당시 시민들이 왕의 깃발을 내리고 새로운 깃발을 만들어 높이 세운 이유는 무엇일까요?',N'',N'왕의 깃발보다 시민들이 만든 깃발이 더 아름답기 때문에',N'나라의 주인은 왕이 아니라 시민이라고 주장하기 위해서',N'왕이 깃발을 내리라고 명령했기 때문에',N'전쟁에서 승리했기 때문에',N'2',N'04',N'',N'S'),
	 (317,N'01',N'04',N'다음 중 영국 국기를 부르는 말은 무엇인가요?',N'',N'유니언 랜드',N'유니언 그레이트',N'유니언 플래그',N'유니언 잭',N'4',N'07',N'',N'S'),
	 (317,N'01',N'05',N'올바른 순서대로 나열된 것은 무엇인가요?',N'(1) 영국 사람들이 배를 타고 항해를 했다.
(2) 영국 사람들이 옮겨와 오랫동안 섬을 다스렸다.
(3) 남쪽 바다에서 오스트레일리아 섬을 발견했다.',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'2',N'03',N'Y',N'S'),
	 (317,N'01',N'06',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'갖가지 무늬와 색깔의 국기들이 물결처럼 (      )거려.',N'쿵쾅',N'출렁',N'덜렁',N'두둥',N'2',N'02',N'Y',N'S'),
	 (317,N'01',N'07',N'세계에서 가장 높고 험한 에베레스트 산이 있는 나라는 어디일까요?',N'',N'수단',N'브라질',N'인도',N'네팔',N'4',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (317,N'01',N'08',N'빈칸에 알맞은 단어는 무엇일까요?',N'십자가는 예수님을 믿는 (          ) 교의 상징이야.',N'힌두교',N'크리스트교',N'이슬람교',N'불교',N'2',N'02',N'Y',N'S'),
	 (317,N'01',N'09',N'빈칸에 들어갈 단어로 ''모든 사람을 평등하게 사랑한다''의 뜻을 가진 것은 무엇일까요?',N'프랑스 국기는 자유, 평등, (      ) 정신을 나타내는 파랑, 하양, 빨강으로 이루어져 있어 삼색기라고 해요.',N'무애',N'박해',N'박애',N'연애',N'3',N'06',N'Y',N'S'),
	 (317,N'01',N'10',N'태극기의 태극 문양이 의미하는 것은 무엇일까요?',N'',N'평화',N'조화로운 우주',N'하늘',N'자연의 순환',N'2',N'01',N'',N'S'),
	 (317,N'01',N'11',N' 다음이 설명하는 단어는 무엇일까요?',N'이것은 지구의 남북 양극으로부터 같은 거리에 있는 지구 표면에서의 점을 이은 선이다.
 우리나라는 이것 위쪽에 있어서 남십자성을 볼 수 없다.',N'위도',N'적도',N'온도',N'경도',N'2',N'07',N'Y',N'S'),
	 (317,N'01',N'12',N'다음의 ‘부족’이 의미하는 것은 무엇일까요?',N'옛날 이집트나 로마, 중국에서는 부족이나 군대를 대표하는 깃발이 있었어.',N'같은 조상ㆍ언어ㆍ종교 등을 가진 지역적 생활 공동체',N'필요한 양이나 기준에 미치지 못해 충분하지 아니함',N'남편의 친족',N'나라의 작은 단위',N'1',N'06',N'Y',N'S'),
	 (318,N'01',N'01',N'부엌과 안방 사이에 벽이 없이 부뚜막에 방바닥을 잇달아 꾸민 부엌을 무엇이라고 하나요?',NULL,N'부두',N'마구간',N'정주간',N'툇간',N'3',N'07',N'',N'S'),
	 (318,N'01',N'02',N'기차에 사람들이 가득 차 있었던 이유는 무엇인가요?',NULL,N'명절이라 고향에 내려가기 위해',N'함흥이 불바다가 될 거라는 소문 때문에',N'하루에 기차가 한 대 밖에 오지 않기 때문에',N'다른 교통수단은 너무 비싸서 이용할 수 없었기 때문에',N'2',N'04',N'',N'S'),
	 (318,N'01',N'03',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'할아버지의 흰 수염이 (            ) 떨렸습니다.',N'부들부들',N'절레절레',N'둥실둥실',N'하늘하늘',N'1',N'02',N'Y',N'S'),
	 (318,N'01',N'04',N'명호네 식구가 부지런히 걸었음에도 불구하고 오 리 밖에 못 간 이유는 무엇인가요?',NULL,N'흥남 쪽으로 가는 길을 헌병이 막아서',N'비가 너무 많이 와서',N'할아버지가 눈에 밟혀서',N'명호가 갑자기 배가 아파서',N'1',N'03',N'',N'S'),
	 (318,N'01',N'05',N'피란길에 명호가 울고 싶었지만 힘이 솟았던 이유는 무엇인가요?',NULL,N'혼자 한약을 먹어서',N'아직 어리기 때문에',N'어머니와 동생을 부탁한다는 할아버지 말씀이 떠올라서',N'전쟁이 없는 행복한 세상을 꿈꾸었기 때문에',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (318,N'01',N'06',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'명호는 눈물을 (          ) 흘리고 말았습니다.',N'주르르',N'부슬부슬',N'팔랑팔랑',N'비틀비틀',N'1',N'02',N'Y',N'S'),
	 (318,N'01',N'07',N'갑판에서 낳은 아기의 이름은 무엇인가요?',NULL,N'명호',N'명남이',N'온양이',N'수철이',N'3',N'01',N'',N'S'),
	 (318,N'01',N'08',N'아기의 이름은 어디서 따온 것인가요?',NULL,N'할아버지가 지어주신 이름',N'흥남부두의 마지막 배, 온양호에서 따온 이름',N'따뜻한 태양 같은 아이가 되라고 지어준 이름',N'집안 대대로 돌림자를 쓰는 것에서 따온 이름',N'2',N'01',N'',N'S'),
	 (318,N'01',N'09',N'명호네 식구를 보내는 할아버지의 눈에 맺힌 이슬은 무엇인가요?',NULL,N'땀',N'눈물',N'비',N'콧물',N'2',N'04',N'',N'S'),
	 (318,N'01',N'10',N'‘소문 따위가 널리 퍼져 있다’를 무엇이라고 하나요?',NULL,N'파다하다',N'수두룩하다',N'빼곡하다',N'파리하다',N'1',N'06',N'',N'S'),
	 (318,N'01',N'11',N'‘난리를 피하여 가는 길. 또는 그 도중’을 무엇이라고 하나요?',NULL,N'호통',N'피란길',N'철수',N'부둣길',N'2',N'06',N'',N'S'),
	 (318,N'01',N'12',N'등에 지기 위하여 물건을 보자기에 싸서 꾸린 짐을 무엇이라고 하나요?',NULL,N'이삿짐',N'가짐',N'봇짐',N'등짐',N'3',N'07',N'',N'S'),
	 (319,N'01',N'01',N'이름은 담창인데, 사람들이 옹고집이라고 부른 이유는 무엇인가요?',NULL,N'모든 일에 고집을 피워서',N'옛 것을 소중히 해서',N'옹기를 만드는 사람이라서',N'옹고집이라는 이름이 부르기 편해서',N'1',N'07',N'',N'S'),
	 (319,N'01',N'02',N'마을 사람들은 옹고집에게 무슨 일을 당할까봐 마주치지 않게 길을 돌아갔습니다. 이 상황을 나타내는 속담으로 적절한 것은 무엇인가요?',NULL,N'가진 놈이 더 무섭다',N'똥이 무서워서 피하나 더러워서 피하지',N'내 코가 석자다',N'발없는 말이 천리길 간다',N'2',N'02',N'',N'S'),
	 (319,N'01',N'03',N'옹고집이 부린 심술 중 가장 고약하고 못된 짓은 무엇인가요?',NULL,N'똥누는 사람 주저 앉히기',N'종을 나무에 묶어 두기',N'중을 박대하기',N'사람들에게 못되게 굴고 잘못한게 없다고 큰소리 치기',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (319,N'01',N'04',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'학대사는 (           ) 혼잣말을 하며 옹당촌으로 향하였다.',N'중얼중얼',N'쑥덕쑥덕',N'와글와글',N'비실비실',N'1',N'02',N'Y',N'S'),
	 (319,N'01',N'05',N'다음 일의 순서를 알맞게 짝지은 것은 무엇인가요?',N'⑴ 학대사가 옹고집의 관상을 봐줌. 

⑵ 종들이 학대사에게 발길질을 함. 

⑶ 옹고집이 나쁜 짓을 한다는 이야기가 취암사에 전해짐.',N'⑶-⑴-⑵',N'⑴-⑵-⑶',N'⑶-⑵-⑴',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (319,N'01',N'06',N'진짜 옹고집이 사또 앞에서 자신이 진짜 옹고집이라고 우기기를 그만 둔 이유는 무엇인가요?',NULL,N'자신을 진짜 옹고집이라고 인정해주어서',N'더 우겼다가는 어떤 벌이 내려질지 몰라서',N'부인이 그만하라고 바짓가랑이를 붙잡아서',N'진짜 자기가 옹고집이라서',N'2',N'04',N'',N'S'),
	 (319,N'01',N'07',N'하루낮의 반으로 12시간을 이야기하며 가짜 옹고집이 옹당촌까지 가는 데 걸린 시간을 무엇이라고 하나요?',NULL,N'보름',N'반나절',N'한나절',N'달포',N'3',N'07',N'',N'S'),
	 (319,N'01',N'08',N'학대사가 옹고집을 벌주기 위해 선택한 방법은 무엇인가요?',NULL,N'헤동청 보라매로 변해 옹고집의 눈알을 후벼파기',N'백년 묵은 여우로 변해 유혹하기',N'옹고집과 똑같이 생긴 사람을 만들기',N'옹고집을 호랑이 굴에 던지기',N'3',N'01',N'',N'S'),
	 (319,N'01',N'09',N'옹고집의 부인이 처음에 직접 안채 밖으로 나가지 않고 춘단 어미를 보낸 이유는 무엇인가요?',NULL,N'여염집 아녀자라서',N'진짜 옹고집을 찾아낼 자신이 없어서',N'다리가 아파서',N'옹고집이 괘씸해서',N'1',N'04',N'',N'S'),
	 (319,N'01',N'10',N'백발 도인이 옹고집에게 준 것으로, 이것을 가지고 집으로 가면 모든 것이 원래대로 되어 있을거라고 하였습니다. 이것은 무엇일까요?',NULL,N'지팡이',N'부적',N'부채',N'단추',N'2',N'01',N'',N'S'),
	 (319,N'01',N'11',N'‘보기에 간사스럽게 아양을 떠는 태도가 있다.’라는 뜻의 단어는 무엇인가요?',NULL,N'간살스럽다',N'우유부단하다',N'염세적이다',N'간질거리다',N'1',N'06',N'',N'S'),
	 (319,N'01',N'12',N'‘지금까지 지나온 경로나 경력’을 말하는 단어는 무엇인가요?',NULL,N'호적',N'내력',N'내조',N'도로',N'2',N'06',N'',N'S'),
	 (320,N'01',N'01',N'왕가리 마타이가 태어난 곳은 어디인가요?',N'',N'이집트',N'남아프리카 공화국',N'케냐',N'우간다',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (320,N'01',N'02',N'왕가리 마타이가 이혼을 하게 된 배경은 무엇인가요?',N'',N'왕가리 마타이가 상을 받아서',N'남편이 왕가리 마타이에 대한 열등감이 심해서',N'왕가리 마타이가 감옥을 가서',N'왕가리 마타이가 남편을 낮잡아보고 무시해서',N'2',N'04',N'N',N'S'),
	 (320,N'01',N'03',N'왕가리 마타이가 겪은 성차별은 무엇인가요?',N'',N'유학을 가지 못함',N'교수자리를 빼앗김',N'코끼리를 보지 못함',N'병원에 가지 못함',N'2',N'01',N'N',N'S'),
	 (320,N'01',N'04',N'여성의 인권을 높이기 위한 행동을 뜻하는 말은 무엇인가요?',N'',N'여성인권신장운동',N'복지정책',N'노동자인권운동',N'약자강자운동',N'1',N'07',N'N',N'S'),
	 (320,N'01',N'05',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'왕가리는 국회의원 선거에 출마했다. (   ) 떨어지고 말았다.',N'하지만',N'그래서',N'그렇다면',N'그러므로',N'1',N'02',N'Y',N'S'),
	 (320,N'01',N'06',N'다음 예시의 사건들을 순서대로 나열한 것은 무엇인가요?',N'A: 미국으로 유학을 감
B: 노벨평화상 수상
C: 묘목심기 운동을 시작',N'A-B-C',N'C-A-B',N'A-C-B',N'C-B-A',N'3',N'03',N'Y',N'S'),
	 (320,N'01',N'07',N'모이 정부가 왕가리 마타이를 싫어한 이유는 무엇인가요?',N'',N'왕가리가 유학을 가려해서',N'왕가리가 자신들의 권력에 해가 돼서',N'왕가리가 그린벨트운동을 반대해서',N'왕가리가 영웅놀이를 하는 모습이 보기 좋아서',N'2',N'04',N'N',N'S'),
	 (320,N'01',N'08',N'왕가리 마타이가 그린벨트운동을 실행한 이유는 무엇인가요?',N'',N'종이를 많이 만들기위해',N'수풀을 좋아하기 때문에',N'케냐의 사막화를 막기위해',N'산소공급을 충분히 하면 출산율이 높아지기 때문에',N'3',N'03',N'N',N'S'),
	 (320,N'01',N'09',N'다음 예시의 "낯설"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'매우 낯설(하)다.',N'생소',N'생기',N'사막',N'생활',N'1',N'02',N'Y',N'S'),
	 (320,N'01',N'10',N'왕가이 마타리가 받은 상의 이름은 무엇인가요?',N'',N'필즈상',N'노벨평화상',N'발롱도르',N'노벨문학상',N'2',N'07',N'N',N'S'),
	 (320,N'01',N'11',N'"생각이나 처지가 흔들림"을 뜻하는 것은 무엇인가요?',N'',N'동요(動搖)',N'동심(童心)',N'동경(憧憬)',N'동작(動作)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (320,N'01',N'12',N'다음 예시의 모이 정부와 어울리는 사자성어는 무엇인가요?',N'모이 정부는 독재정치를 강화하려다 오히려 선진국들에게 많은 비판을 받았다.',N'경국지색(傾國之色): 나라를 기울게 할 만큼 아름다운 미인',N'오합지졸(烏合之卒): 규율이나 통일성 없는 군중',N'자승자박(自繩自縛): 자기가 한 말과 행동에 자신이 구속되어 어려움을 겪음',N'허심탄회(虛心坦懷): 마음을 비우고 솔직하게 말함',N'3',N'02',N'Y',N'S'),
	 (320,N'01',N'13',N'"정치가가 국민에게 어떠한 정책을 실해할 것을 약속함"을 뜻하는 단어는 무엇인가요?',N'',N'노역(勞役)',N'공조(共助)',N'공약(公約)',N'공물(貢物)',N'3',N'06',N'N',N'S'),
	 (320,N'01',N'14',N'끝없는 노력에 결국 독재정권을 물리친 왕가리 마타이와 어울리는 사자성어는 무엇인가요?',N'',N'타산지석(他山之石): 다른 사람의 실수라도 나에게는 커다란 교훈이 됨',N'사필귀정(事必歸正): 무슨 일이든 결국 옳은 이치대로 돌아감',N'경거망동(輕擧妄動): 일의 앞뒤를 생각하지 않고 경솔하게 행동함',N'진퇴양난(進退兩難): 앞으로도 뒤로도 나아가기 어려움',N'2',N'06',N'N',N'S'),
	 (320,N'01',N'15',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'국회의원 선거에 (  )하였다.',N'출마(出馬)',N'출가(出家)',N'승마(乘馬)',N'출석(出席)',N'1',N'06',N'Y',N'S'),
	 (321,N'01',N'01',N'욕심쟁이 영감은 배고픈 할아버지를 어떻게 대했나요?',NULL,N'집에서 쫓아냈어요.',N'음식을 먹여주었어요.',N'솜이불을 꺼내 덮어 주었어요.',N'잠자리를 마련해 주었어요.',N'1',N'01',N'',N'S'),
	 (321,N'01',N'02',N'농사꾼이 빈 맷돌을 돌리자 어떤 일이 일어났나요?',NULL,N'맷돌에서 요정이 나왔어요.',N'맷돌이 말을하기 시작했어요.',N'말하는 대로 맷돌에서 물건이 나왔어요.',N'맷돌이 굴러다녔어요.',N'3',N'01',N'',N'S'),
	 (321,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 할아버지는 맷돌만 남기고 떠났어요.
(2) 욕심쟁이 영감은 맷돌을 훔쳤어요.
(3) 농사꾼은 이웃 사람들에게 옷과 돈을 나누어 주었어요.',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (321,N'01',N'04',N'욕심쟁이 영감에게 맷돌이 위험해진 이유로 알맞은 것은 무엇인가요?',NULL,N'맷돌이 너무 오래되어서',N'맷돌이 말을 듣지 않아서',N'배가 너무 작아서',N'맷돌을 멈추는 법을 몰랐기 때문에',N'4',N'03',N'',N'S'),
	 (321,N'01',N'05',N'맷돌 덕분에 부자가 된 농사꾼에게 어떤 말을 해 줄 수 있을까요?',NULL,N'“착한 일을 하고 복을 받은 모습이 감동적이에요.”',N'“힘들어도 포기 하지 않는 자세를 배우고 싶어요.”',N'“약속을 잘 지키는 모습이 멋져요.”',N'"혼자만 잘 살아야 해요."',N'1',N'04',N'',N'S'),
	 (321,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'욕심을 부리면 부자가 될 수 있어요.',N'남의 물건을 가져와도 괜찮아요.',N'가진 것을 나누는 마음이 중요해요.',N'원하는 것은 무엇이든 말로 얻을 수 있어요.',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (321,N'01',N'07',N'욕심쟁이 영감은 어떤 마음이었을까요?',N'“으하하! 소금 나온다, 나와!"',N'외로움  ',N'두려움',N'즐거움',N'미안함',N'3',N'05',N'Y',N'S'),
	 (321,N'01',N'08',N'배가 점점 가라앉기 시작했을 때 욕심쟁이 영감의 마음은 어땠을까요?',NULL,N'신나고 즐거웠어요.',N'후회되고 무서웠어요.',N'뿌듯하고 기뻤어요.',N'아무렇지 않았어요.',N'2',N'05',N'',N'S'),
	 (321,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'맷돌을 (          ) 돌리니 쌀이 쏟아졌어요.',N'갸우뚱갸우뚱 ',N'드르륵드르륵',N'어슬렁어슬렁',N'후루룩후루룩',N'2',N'02',N'Y',N'S'),
	 (321,N'01',N'10',N'배 위에 소금이 계속 쌓이는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'폴짝폴짝',N'살금살금',N'절레절레',N'수북수북',N'4',N'02',N'',N'S'),
	 (321,N'01',N'11',N'남한테 갚기로 하고 빌리는 것은 무엇인가요? ',NULL,N'개다',N'꾸다',N'갚다',N'걸다',N'2',N'06',N'',N'S'),
	 (321,N'01',N'12',N'‘샘이 나다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'슬퍼서 울고 싶다',N'배가 고프다',N'깜짝 놀라다',N'남을 부러워하고 시기하다',N'4',N'06',N'',N'S'),
	 (322,N'01',N'01',N'아저씨가 딸기를 사 모으기 시작한 까닭은 무엇인가요?',NULL,N'딸기가 풍년이라 값이 워낙 싸서',N'딸기를 워낙 좋아해 딸기만 먹기로 했기 때문에',N'집안을 딸기로 가득 채우고 싶어서',N'딸기를 팔아 돈을 벌고 싶어서',N'2',N'01',N'',N'S'),
	 (322,N'01',N'02',N'날마다 딸기만 먹던 아저씨는 결국 어떤 일을 겪게 되었나요?',NULL,N'딸기만 먹다가 배탈이 났어요.',N'딸기만 먹다가 영양실조에 걸렸어요,',N'딸기만 먹다가 피부가 딸기색이 되었었요.',N'딸기를 더 먹고 싶어졌어요.',N'1',N'01',N'',N'S'),
	 (322,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 아저씨 얼굴이 딸기처럼 빨개졌지만 노을이져서 아무도 눈치채지 못했습니다.
(2) 아저씨는 근처에 있는 딸기밭까지 몽땅 사 버렸습니다.
(3) 동네 사람들이 공터로 모여들자 아저씨는 사람들에게 주걱을 건네주었습니다.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (322,N'01',N'04',N'동네 꼬마가 아저씨를 찾아온 까닭은 무엇인가요?',NULL,N'아저씨 집을 구경하고 싶어서 ',N'아저씨에게 수박을 가져다 드리려고',N'아저씨를 마을 공터로 데리고 가려고',N'아저씨에게 딸기를 달라고 하려고',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (322,N'01',N'05',N'아래 지문 속 거인과 이 책의 아저씨가 만났다면 어떤 이야기를 나누었을까요?',N'담장의 작은 구멍으로 아이들이 들어오자 정원에 다시 봄이 찾아왔습니다. 
거인은 마음이 따뜻해지는 것을 느꼈고, 담을 무너뜨려 정원을 아이들의 놀이터로 만들어 주기로 했습니다.
-<거인의 정원>중에서-',N'거짓말을 하게되면 사람들과 친하게 지낼 수 없다는 것을 알았어요!',N'함께 나누는 것이 즐겁고 행복한 일이라는 것을 깨닫게 되었어요!',N'어린 아이들을 보살피고 사랑 하는 일은 의미있다고 생각해요!',N'함께 쓰는 것보다 혼자 많이 가지는 것이 좋다는 걸 알았어요!',N'2',N'04',N'Y',N'S'),
	 (322,N'01',N'06',N'이야기의 마지막에서 아저씨의 모습으로 가장 알맞은 것은 무엇인가요?',NULL,N'여전히 딸기를 혼자 먹는 사람',N'사람들과 어울리지 않는 사람',N'딸기를 싫어하게 된 사람',N'나누는 기쁨을 알게 된 사람',N'4',N'04',N'',N'S'),
	 (322,N'01',N'07',N'아저씨가 딸기를 독차지 할때 동네 사람들은 어떤 마음이었을까요?',N'동네 사람들은 딸기를 먹을 수가 없었습니다.
"돼지 같으니라고!"
"욕심쟁이, 어쩌면 자기 생각만 할까?"',N'설레고 즐거운 마음',N'안타깝고 애잔한 마음',N'불만스럽고 화가나는 마음',N'기쁘고 행복한 마음',N'3',N'05',N'Y',N'S'),
	 (322,N'01',N'08',N'아저씨는 어떤 마음이었을까요?',N'딸기를 좀 나누어 줄 걸 그랬나? 지금이라도 딸기를 가져다줄까?''
아저씨는 이 생각, 저 생각에 뒤척이다가 새벽이 되어서야 잠이 들었습니다,',N'아쉽고 섭섭한 마음',N'미안하고 후회되는 마음',N'기대되고 설레는 마음',N'즐겁고 신나는 마음',N'2',N'05',N'Y',N'S'),
	 (322,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'아이의 눈에 눈물이 (      )했습니다.',N'그렁그렁',N'조롱조롱',N'바글바글',N'주렁주렁',N'1',N'02',N'Y',N'S'),
	 (322,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'동네 사람들은 손가락질하며 (     )거렸습니다.',N'불끈',N'살랑',N'성큼',N'수군',N'4',N'02',N'Y',N'S'),
	 (322,N'01',N'11',N'마땅치 않게 여기는 나쁜 마음''을 뜻하는 단어를 찾아 문장을 완성해 보세요.',N'아저씨는 (    )이 나서 창문을 쾅 닫았습니다.',N'두통',N'호통',N'심통',N'고통',N'3',N'06',N'Y',N'S'),
	 (322,N'01',N'12',N'‘독차지하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'여러 사람과 나누는 것',N'잠시 빌려 쓰는 것',N'버리고 새로 사는 것',N'혼자서 모두 가지는 것두',N'4',N'06',N'',N'S'),
	 (323,N'01',N'01',N'총각은 일을 하던 중 무엇을 발견해서 집으로 가져왔나요? ',NULL,N'두꺼비 한 마리',N'우렁이 한 마리',N'개구리 한 마리',N'강아지 한 마리',N'2',N'01',N'',N'S'),
	 (323,N'01',N'02',N'몰래 숨어서 지켜보던 총각은 어떤 모습을 보게 되었나요?',NULL,N'우렁이가 예쁜 여자로 변하는 모습',N'우렁이가 임금님으로 변하는 모습',N'우렁이가 점점 커지는 모습',N'우렁이가 날아가는 모습',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (323,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 남편은 임금님이 되었고, 우렁이 각시는 왕비가 되어 행복하게 살았어.
(2) 남편은 우렁이 각시를 탐내는 임금님과 힘든 내기를 하게 되었어.
(3) 어려운 내기를 할 때마다 우렁이 각시가 신기한 능력을 발휘해 도와주었어.',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (323,N'01',N'04',N'이야기의 흐름으로 보아 가장 알맞은 것은 무엇인가요?',NULL,N'우렁이를 데려오자마자 바로 임금이 되었어요.',N'임금이 총각보다 먼저 우렁이 각시를 만났어요.',N'남편은 내기를 지기 전에 왕이 되었어요.',N'남편은 우렁이 각시의 도움으로 어려운 내기를 이겼어요.',N'4',N'03',N'',N'S'),
	 (323,N'01',N'05',N'이 책의 등장인물에게 하고 싶은 말을 <u>잘못</u> 이야기한 것을 찾으세요.',NULL,N'임금님- 약한 백성을 괴롭혀서 원하는 결과를 얻으려 한 것은 나빠요!',N'남편- 마음 착하고 부지런하게 살아서 결국 복을 받았군요!',N'우렁이 각시- 자신의 본 모습을 감추고 남을 속이는 것은 잘못이에요!',N'남편- 끝까지 포기하지 않은 모습이 멋져요!',N'3',N'04',N'',N'S'),
	 (323,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'남의 것을 부러워하면 원하는 것을 얻을 수 있어요',N'겉모습만 보고 판단해야 해요',N'착하게 살면 좋은 일이 생길 수 있어요',N'힘센 사람이 항상 옳아요',N'3',N'04',N'',N'S'),
	 (323,N'01',N'07',N'총각은 어떤 마음이었을까요?',N'부엌으로 달려가 보니 맛있는 밥상이 차려져 있는 거야.
"아니 이게 웬일이야? 누가 밥을 지었을까?"',N'두려움',N'슬픔',N'놀람',N'화남',N'3',N'05',N'Y',N'S'),
	 (323,N'01',N'08',N'임금님의 무리한 내기를 앞둔 남편의 마음은 어땠을까요?',NULL,N'아무렇지 않았어요',N'걱정되고 긴장되었어요',N'신나고 즐거웠어요',N'화가 났어요',N'2',N'05',N'',N'S'),
	 (323,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'총각은 밥 한 그릇을 맛있게 먹었어. ',N'절레절레',N'와글와글',N'우적우적',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (323,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'사람들은 고개를 (         ) 흔들고 혀를 찼어.',N'꿀꺽꿀꺽',N'절레절레',N'알콩닽콩',N'둥실둥실',N'2',N'02',N'Y',N'S'),
	 (323,N'01',N'11',N'‘탐내다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'미워하다',N'포기하고 싶다',N'나누고 싶어 하다',N'갖고 싶어 하다',N'4',N'06',N'',N'S'),
	 (323,N'01',N'12',N'임금님이나 웃어른이 밖으로 나가 사람들 앞에서 길을 가는 것''를 뜻하는 어휘는 무엇인가요?',NULL,N'행동',N'이동',N'행차',N'출발',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (324,N'01',N'01',N'은오 아빠의 직업은 무엇인가요?',N'',N'의사',N'탁구 코치',N'야구 감독',N'축구 선수',N'2',N'01',N'N',N'S'),
	 (324,N'01',N'02',N'다음 괄호에 들어갈 적절한 표현은 무엇인가요?',N'김이 (             ) 나고 냄새도 좋았다.',N'스멀스멀',N'간질간질',N'모락모락',N'펄쩍펄쩍',N'3',N'02',N'Y',N'S'),
	 (324,N'01',N'03',N'어떤 대상에 대하여 가지는 생각을 뜻하는 단어는 무엇일까요?',N'',N'주장(主張)',N'의견(意見)',N'상례(常禮)',N'반대(反對)',N'2',N'04',N'N',N'S'),
	 (324,N'01',N'04',N'어떤 인물의 생애와 업적, 언행, 성품 등을 사실에 바탕해 기록한 글을 무엇이라 할까요?',N'',N'예시문(例示文) ',N'전기문(傳記文)',N'기행문(紀行文)',N'기록문(記錄文)',N'2',N'06',N'N',N'S'),
	 (324,N'01',N'05',N'은오 엄마가 집에서 하는 일이 아닌 것은 무엇인가요?',N'',N'십자수',N'빨래',N'청소',N'요리',N'1',N'04',N'N',N'S'),
	 (324,N'01',N'06',N'은오 엄마의 ''소오원''은 무엇인가요?',N'',N'가수가 되는 것',N'내 글을 갖는 것',N'정치인이 되는 것',N'유명한 사람이 되는 것',N'2',N'03',N'N',N'S'),
	 (324,N'01',N'07',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'찬물만 (          ) 마셨다.',N'꿀꺽꿀꺽',N'방글방글',N'꿈쩍꿈쩍',N'퐁당퐁당',N'1',N'02',N'Y',N'S'),
	 (324,N'01',N'08',N'본받아 배울 만한 대상을 일컫는 말은 무엇일까요?',N'',N'공범(共犯)',N'사범(師範)',N'모범(模範)',N'야망(野望)',N'3',N'06',N'N',N'S'),
	 (324,N'01',N'09',N'통장 아저씨의 아들인 민호의 취미는 무엇인가요?',N'',N'어른들의 이야기를 엿듣는 것',N'어른들과 즐겁게 대화하는 것',N'친구들과 쇼핑하는 것',N'친구들과 운동장에서 축구하는 것',N'1',N'01',N'N',N'S'),
	 (324,N'01',N'10',N'뛰어나고 훌륭한 사람의 업적과 삶을 적은 글. 또는 그런 책을 일컫는 말은 무엇일까요?',N'',N'기마전(騎馬戰)',N'위인전(偉人傳)',N'개인전(個人戰)',N'자서전(自敍傳)',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (324,N'01',N'11',N'다음 보기의 표현과 어울리는 감정이 아닌 것은 무엇인가요?',N'투덜투덜, 구시렁구시렁, 중얼중얼',N'불만',N'짜증',N'감격',N'불평',N'3',N'02',N'Y',N'S'),
	 (324,N'01',N'12',N'가장 좋은 친구에 대한 질문을 묻지 말아달라고 한 까닭은 무엇인가요?',N'',N'옆에 친구들이 지켜보고 있어',N'가장 좋은 친구는 딱 한 사람만 있는게 아닐 수도 있어서',N'가장 좋은 친구의 이름이 기억나지않아서',N'실제로 가장 친한 친구가 없기 때문에',N'2',N'03',N'N',N'S'),
	 (324,N'01',N'13',N'어른이 된 은오의 직업은 무엇인가요?',N'',N'독서 지도 선생님',N'교장선생님',N'컴퓨터 선생님',N'운동부 코치 선생님',N'1',N'07',N'N',N'S'),
	 (324,N'01',N'14',N'독서 지도 선생님이 되고 나서 달라진 은오의 모습이 아닌 것은?',N'',N'화나면 소리지르기',N'바른 표현 쓰기',N'쉬운 단어 쓰기',N'책의 내용 깊이 생각하기',N'1',N'06',N'N',N'S'),
	 (324,N'01',N'15',N'사흘은 며칠을 말하나요?',N'',N'네 날',N'두 날',N'세 날',N'하루',N'3',N'06',N'N',N'S'),
	 (325,N'01',N'01',N'별이는 친구들이 집에 돌아간 후에도 어디에 남아 있나요?',N'',N'집',N'마트',N'유치원',N'놀이터',N'3',N'01',N'',N'S'),
	 (325,N'01',N'02',N'별이가 엄마와 밤새도록 놀지 못하는 원인은 무엇인가요?',N'',N'엄마가 너무 피곤해 하시기 때문이다.',N'별이가 공부를 해야 하기 때문이다.',N'엄마가 여행을 가셨기 때문이다.',N'엄마가 친구와 약속이 있기 때문이다',N'1',N'03',N'',N'S'),
	 (325,N'01',N'03',N'회사는 어떤 곳인가요?',N'',N'어린이들이 노는 곳',N'과일을 파는 곳',N'열심히 공부하는 곳',N'이익을 얻기 위해 어른들이 일하는 곳',N'4',N'07',N'',N'S'),
	 (325,N'01',N'04',N'흐뭇하고 자랑스럽다는 뜻과 비슷하지 않은 것은 무엇인가요?',N'',N'장하다',N'착잡하다',N'대견하다',N'훌륭하다',N'2',N'06',N'',N'S'),
	 (325,N'01',N'05',N'아래 보기에서 괄호안의 단어와 바꿔 쓸 수 있는 단어는 무엇인가요?',N'어느 날, 놀이터에서 놀고 있는데 
(심술궂게) 생긴 녀석이 인형을 빼앗으려 했어요.',N'예쁘게',N'귀엽게',N'험상궂게',N'순하게',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (325,N'01',N'06',N'엄마는 회사에 가시지만 항상 별이 곁에 남아 있는 것은 무엇인가요?',N'',N'엄마의 목소리',N'엄마의 마음',N'엄마의 옷',N'엄마의 사진',N'2',N'03',N'',N'S'),
	 (325,N'01',N'07',N'엄마는 왜 바쁘고 힘들어도 행복하다고 하셨나요?',N'',N'엄마가 공부를 열심히 하시기 때문이다.',N'엄마의 마음 속에 꿈이 있기 때문이다.',N'엄마가 친구를 돕기 때문이다.',N'엄마가 여행을 좋아하기 때문이다',N'2',N'04',N'',N'S'),
	 (325,N'01',N'08',N'별이의 꿈은 무엇인가요?',N'',N'의사',N'선생님',N'과학자',N'화가',N'4',N'01',N'',N'S'),
	 (325,N'01',N'09',N'아래 보기에서 괄호안의 말이 의미하는 것은 무엇인가요?',N'인형이 우는 모습을 보니 내 가슴이 (따끔거려요.)',N'마음이 기쁘다.',N'마음이 행복하다.',N'마음이 아프다.',N'마음이 시원하다',N'3',N'02',N'Y',N'S'),
	 (325,N'01',N'10',N'별이는 이모의 손을 잡고 유치원에 가도 괜찮았어요. 왜 그랬나요?',N'',N'엄마와 별이의 마음은 늘 함께 있어서',N'엄마가 용돈을 주셔서',N'엄마가 나중에 유치원에 오셔서',N'유치원에서 친구가 기다리고 있어서',N'1',N'04',N'',N'S'),
	 (325,N'01',N'11',N'섭섭하고 안타까워 애가 타는 듯하다는 무엇인가요?',N'',N'애틋하다',N'산뜻하다',N'민틋하다',N'따끈하다',N'1',N'07',N'',N'S'),
	 (325,N'01',N'12',N'목적을 이루기 위하여 몸과 마음을 다하여 힘을 쓴다는 것은 무엇인가요?',N'',N'노동',N'노력',N'노각',N'노선',N'2',N'06',N'',N'S'),
	 (326,N'01',N'01',N'이렇게 말하는 어른이 있다면 어떤 생각을 가지고 있는 거라고 했나요?',N'"해적 놀이는 남자만 하는 거야!"',N'여자는 모든 일을 할 수 있어요.',N'여자가 못 할 일은 많아요.',N'남자는 노력하지 않아도 원하는 일을 할 수 있어요.',N'여자는 남자를 도와야 해요.',N'2',N'01',N'Y',N'S'),
	 (326,N'01',N'02',N'힘차게 공을 차는 직업''을 찾아보세요.',NULL,N'무용수',N'축구선수',N'경찰관',N'화가',N'2',N'01',N'',N'S'),
	 (326,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) ''누구나 무엇이든 할 수 있다''고 했어요.
(2) ''무엇이 될지 모르지만 시간이 충분하기 때문에 괜찮다''고 했어요.
(3) ''여자는 축구를 할 수 없다''고 생각하는 어른들이 있어요.',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (326,N'01',N'04',N'이 책의 내용으로 보아 가장 알맞은 생각은 무엇인가요?',NULL,N'여자와 남자는 해야 할 일이 다 달라요',N'여자는 조용한 일만 해야 해요',N'남자는 힘든 일을 맡아야 해요',N'여자와 남자 모두 원하는 일을 선택할 수 있어요',N'4',N'03',N'',N'S'),
	 (326,N'01',N'05',N'남녀의 일이 정해져 있다고 생각하는 어른들에게 어떤 말을 해줄 수 있을까요?',NULL,N'남자가 여자보다 더씩씩하고 용감해요.',N'누구든지 노력하면 원하는 일을 할 수 있어요.',N'여자는 힘이 약해서 할 수 있는 일이 정해져 있어요.',N'남자는 항상 앞에 서야 해요.',N'2',N'04',N'',N'S'),
	 (326,N'01',N'06',N'이 책을 읽고 우리가 가져야 할 태도로 알맞은 것은 무엇인가요?',NULL,N'남의 생각을 그대로 따라야 해요',N'하고 싶은 일을 포기해야 해요',N'나의 선택을 믿고 도전해야 해요',N'어려운 일은 피해야 해요',N'3',N'04',N'',N'S'),
	 (326,N'01',N'07',N'"여자는 겁쟁이야."라는 말을 듣는다면 마음이 어떨까요?',NULL,N'속상하고 화가나요.',N'기쁘고 반가워요.',N'자랑스럽고 행복해요.',N'아무렇지 않아요.',N'1',N'05',N'',N'S'),
	 (326,N'01',N'08',N'“우리 여자도 할 수 있어요!”라고 말할 때의 마음은 어떨까요?',NULL,N'기죽은 마음',N'자신 있고 당당한 마음',N'무섭고 긴장한 마음',N'부끄럽고 창피한 마음',N'2',N'05',N'',N'S'),
	 (326,N'01',N'09',N'다음 문장에 어울리는 흉내내는 말을 찾아보세요.',N'어떤 친구는 여름 햇살처럼 눈부신 옷을 입어요.',N'반짝반짝',N'아장아장',N'술렁술렁',N'쿵쾅쿵쾅',N'1',N'02',N'Y',N'S'),
	 (326,N'01',N'10',N'물웅덩이를 밟으며 신나게 노는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'살금살금',N'조심조심',N'찔끔찔끔',N'첨벙첨벙',N'4',N'02',N'',N'S'),
	 (326,N'01',N'11',N'배를 타고 다니면서 다른 배에 탄 사람들의 물건을 빼앗는 사람''을 가리키는 낱말을 찾아보세요.',NULL,N'선장',N'해적',N'선원',N'어부',N'2',N'06',N'',N'S'),
	 (326,N'01',N'12',N'‘거추장스럽다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'가볍고 편하다',N'반짝거린다',N'조용하다',N'불편하고 성가시다',N'4',N'06',N'',N'S'),
	 (327,N'01',N'01',N'민이네 가족이 아침 일찍 향한 곳은 어디인가요?',NULL,N'할아버지 댁',N'고모 댁',N'큰아버지 댁',N'이모 댁',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (327,N'01',N'02',N'윷놀이에서 지는 편이 무엇을 하기로 했나요?',NULL,N'방청소',N'설거지',N'먼지털기',N'장보기',N'2',N'01',N'',N'S'),
	 (327,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 집으로 돌아갈 시간이 되자 할머니 할아버지와 헤어지기 싫었어요. 
(2) 정성스럽게 준비한 음식으로 차례를 올렸어요. 
(3) 할머니와 함께 시장에서 차례 준비를 했어요.',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (327,N'01',N'04',N'설날 하루의 흐름으로 가장 알맞은 것은 무엇인가요?',NULL,N'놀이 → 인사 → 차례',N'인사 → 귀가 → 음식 준비',N'차례 → 음식 준비 → 놀이',N'음식 준비 → 차례 → 놀이',N'4',N'03',N'',N'S'),
	 (327,N'01',N'05',N'우리의 명절 설날을 보내는 올바른 자세가 아닌 것을 찾아보세요. ',NULL,N'윷놀이, 연날리기 등 설날의 놀이를 직접 체험 할거야.',N'처음보는 친척들에게는 부끄러우니 인사하지 않을거야.',N'한복을 입고 할머니 할아버지께 예쁘게 세배를 할거야.',N'가족들과 함께 시간을 보낼 거야.',N'2',N'04',N'',N'S'),
	 (327,N'01',N'06',N'이 책을 통해 알 수 있는 설날의 의미로 알맞은 것은 무엇인가요?',NULL,N'쉬기만 하는 날',N'혼자 노는 날',N'가족과 정을 나누는 날',N'물건을 많이 받는 날',N'3',N'04',N'',N'S'),
	 (327,N'01',N'07',N'민후는 어떤 마음이었을까요?',N'민후 눈썹이 하얗게 변해 버렸어요. 
"으앙! 어떡해. 내 눈썹!"',N'설렘',N'기쁨',N'놀람',N'화남',N'3',N'05',N'Y',N'S'),
	 (327,N'01',N'08',N'연이 멀리 날아가 버렸을 때 민후의 마음으로 알맞은 것은 무엇인가요?',NULL,N'신나고 즐거움',N'속상하고 슬픔',N'자랑스러움',N'아무렇지 않음',N'2',N'05',N'',N'S'),
	 (327,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 차례대로 나열한 것을 찾아 보세요.',N'할머니와 엄마는 (      ) 나물을 무치시고, (       ) 산적을 부치셨어요.',N'삐죽삐죽, 와글와글',N'조물조물, 지글지글',N'북적북적, 뜨끈뜨끈',N'살금살금, 반짝반짝',N'2',N'02',N'Y',N'S'),
	 (327,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 차례대로 나열한 것을 찾아 보세요.',N'(       )한 호떡을 (     ) 불며 먹었어요.',N'말랑말랑, 짝짝',N'데굴데굴, 슥슥',N'뜨끈뜨끈, 호호',N'북적북적, 솔솔',N'3',N'02',N'Y',N'S'),
	 (327,N'01',N'11',N'설날 아침에 입는 새옷''이라는 뜻을 가진 어휘는 무엇인가요?',NULL,N'설빔',N'세배',N'차례',N'설렘',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (327,N'01',N'12',N'다음 중 ''곡식을 빻아 떡이나 가루를 만드는 곳''을 가리키는 어휘는 무엇인가요?',NULL,N'방청소',N'방앗간',N'곳간',N'외양간',N'2',N'06',N'',N'S'),
	 (328,N'01',N'01',N'세종이 어린 시절 책에 푹 빠지게 된 이유는 무엇인가요?',NULL,N'형제들과 부딪치지 않는 가장 좋은 방법은 궁 안에서 숨죽여 책만 읽는 것이라서',N'아버지가 어린 시절부터 책을 읽으라고 강요해서',N'형들이 놀이에 끼워주지 않았기 때문에',N'똑똑한 왕이 되고싶어서',N'1',N'03',N'',N'S'),
	 (328,N'01',N'02',N'세종대왕이 훈민정음을 만든 이유는 무엇일까요?',NULL,N'백성들이 쉽게 배울 수 있는 글자가 필요해서',N'세종은 한문이 너무 어렵게 느껴지고 배우기 싫었기 때문에',N'새 글자를 만드는 일은 재미있기 때문에',N'우수한 문자를 만들어서 우리 민족의 우월함을 확인하려고',N'1',N'04',N'',N'S'),
	 (328,N'01',N'03',N'정조가 할아버지 영조에게 받은 독서 수업의 내용이 아닌 것은 무엇인가요?',NULL,N'매일 책을 얼마나 읽을지 계획을 세운다.',N'한 번 읽은 책은 다시 읽지 않는다.',N'독서가 끝나면 꼭 자신의 의견을 메모하여 독서 기록을 남긴다.',N'이해가 부족한 부분은 영조가 직접 가르친다.',N'2',N'01',N'',N'S'),
	 (328,N'01',N'04',N'인선이는 다른 자매들과 달리 어떤 성격이었나요?',NULL,N'씩씩하다',N'조신하다',N'어른스럽다',N'느긋하다',N'1',N'01',N'',N'S'),
	 (328,N'01',N'05',N'다음의 상황에서 이이의 마음은 어땠을까요?',N'이이의 볼이 점점 붉어졌습니다. 그제야 이이는 어머니의 말씀을 이해할 수 있었습니다. 그 쉬운 『명심보감』조차 제 것으로 만들지 못한 채 거들먹거렸음을 깨달았기 때문입니다.',N'기쁨',N'안도감',N'부끄러움',N'자부심',N'3',N'02',N'Y',N'S'),
	 (328,N'01',N'06',N' 『홍길동전』의 작가 허균의 누이이자 비운의 천재 시인으로 불리는 사람은 누구인가요?',NULL,N'허난설헌',N'허준',N'허임',N'허각',N'1',N'07',N'',N'S'),
	 (328,N'01',N'07',N'유배를 갔다 돌아온 유희춘은 선조에게 어떤 일을 하고 싶다고 말했나요?',NULL,N'높은 벼슬을 하고 싶다.',N'오류가 있는 책들을 바로잡아 새로 편찬하고 싶다.',N'자신을 유배 보낸 관리들을 벌하고 싶다.',N'유배를 가서 몸이 상했으니 편하게 쉬고싶다.',N'2',N'04',N'',N'S'),
	 (328,N'01',N'08',N' ’낙숫물이 바위를 뚫는다’는 말의 뜻은 무엇일까요?',NULL,N'작은 힘이라도 꾸준히 계속하면 큰일을 이룰 수 있음을 비유적으로 이르는 말',N'자기는 더 큰 흉이 있으면서 도리어 남의 작은 흉을 본다는 말',N'어떠한 행동이 습관이 되면 그 행동을 마음먹지 않은 때에도 하게 된다는 뜻',N'아무 관련 없는 두 일이 우연히 일어났을때, 두 일이 서로 관련 있다고 오해한다는 뜻',N'1',N'02',N'',N'S'),
	 (328,N'01',N'09',N'어머니는 왜 덕무에게 책을 읽지 말라고 꾸지람했나요?',NULL,N'책을 읽으면 눈이 나빠지기 때문에',N'덕무가 책만 읽고 집안일을 돌보지 않아서',N'열심히 책을 읽어도 출신이 미천해서 벼슬길에 나갈 수 없기 때문에',N'책이 너무 비싸 사줄 돈이 없었기 때문에',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (328,N'01',N'10',N'다음 중 ‘극락’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'고통을 끊임없이 받는 곳',N'더없이 안락해서 아무 걱정이 없는 경우와 처지. 또는 그런 장소',N'아주 괴롭거나 더없이 참담한 모습, 또는 그런 형편을 비유적으로 이르는 말',N'더할 수 없이 뛰어난 가장 높은 경지',N'2',N'07',N'',N'S'),
	 (328,N'01',N'11',N'다음이 설명하는 말은 무엇인가요?',N'나쁜 소리와 광경들은 철저하게 피해 자신을 지킨 태임은 후대에도 그 지혜와 (     )을 칭송받았습니다. 

 속 깊이 간직하여 드러내지 않는 덕.',N'미덕',N'부덕',N'현덕',N'도덕',N'3',N'06',N'Y',N'S'),
	 (328,N'01',N'12',N' 다음이 설명하는 단어는 무엇일까요?',N'자고로 공자께서는 (            )을 멀리하라 하셨느니라. 

 이성적으로 설명하기 어려운 불가사의한 존재나 현상을 이르는 말. ',N'괴력난신',N'명명백백',N'과유불급',N'기적',N'1',N'06',N'Y',N'S'),
	 (329,N'01',N'01',N'할아버지가 잘하는 것과 좋아하는 것을 찾으세요.',NULL,N'요리, 꽃',N'골프, 바둑',N'볼링, 등산',N'사진, 여행',N'1',N'01',N'',N'S'),
	 (329,N'01',N'02',N'가족이 다 함께 놀러갈 때면 누가 운전을 하나요?',NULL,N'아빠',N'이모',N'할아버지',N'삼촌',N'2',N'01',N'',N'S'),
	 (329,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾아보세요.',N'(1) 우리 가족은 서로의 마음을 아프게 하는 말은 하지 않아요.
(2) 할머니는 사람들이 안전하게 살 수 있도록 오늘도 열심히 일해요. 
(3) 삼촌은 얼마전에 ''이달의 우수 간호사'' 로 뽑혔어요.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (329,N'01',N'04',N'삼촌이 ‘이달의 우수 간호사’로 뽑힌 까닭은 무엇인가요?',NULL,N'일을 대충 했기 때문에',N'사람들을 돌보는 일을 열심히 했기 때문에',N'운전을 잘했기 때문에',N'가족들과 사이가 좋기 때문에',N'2',N'03',N'',N'S'),
	 (329,N'01',N'05',N'왜 ''나''는 사람들이 가족을 이상하다거나 틀리다고 말하지 않으면 좋겠다고 생각했을까요?',NULL,N'우리 가족이 이상하다는 점을 들켜버리는 게 속상하기 때문이에요.',N'이상하다거나 틀리다고 얘기를 들으면 부끄럽기 때문이에요.',N'모든 사람은 각자 특징이 있어서 다를뿐이고, 서로 다른 점이 잘못은 아니기 때문이에요.',N'다른 가족과 비교하는 것이 중요하기 때문이에요.',N'3',N'04',N'',N'S'),
	 (329,N'01',N'06',N'이 이야기를 읽고 우리가 가져야 할 생각으로 알맞은 것은 무엇인가요?',NULL,N'남들과 다르면 이상한 것이다.',N'어른의 말은 무조건 따라야 한다.',N'남자와 여자의 역할은 정해져 있다.',N'서로 다른 점을 인정하고 존중해야 한다.',N'4',N'04',N'',N'S'),
	 (329,N'01',N'07',N'사람들이 우리가족을 별나다고 했을때 가족들의 마음은 어땠을까요?',NULL,N'흐뭇해요.',N'당황스러워요.',N'부끄러워요.',N'억울해요.',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (329,N'01',N'08',N'광장에서 큰 소리로 응원할 때 ‘나’의 마음은 어떠했을까요?',NULL,N'창피하고 부끄러운 마음',N'무섭고 떨리는 마음',N'지루하고 따분한 마음',N'신나고 즐거운 마음',N'4',N'05',N'',N'S'),
	 (329,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'아빠는 눈썹이 비어있어서 외출할 때는 눈썹을 그려요.',N'올망졸망',N'옹기종기',N'듬성듬성',N'웅성웅성',N'3',N'02',N'Y',N'S'),
	 (329,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'우리 오빠는 친구가 전학 간 날에 온종일 (     ) 울었어요.',N'엉엉',N'통통',N'쿵쿵',N'쌩쌩',N'1',N'02',N'Y',N'S'),
	 (329,N'01',N'11',N'정해진 나이가 되어 직장에서 물러나는 일'' 을 가리키는 말을 찾아보세요.',NULL,N'정년퇴직',N'겨울방학',N'여름휴가',N'육아휴직',N'1',N'06',N'',N'S'),
	 (329,N'01',N'12',N'‘보통’과 뜻이 가장 가까운 말은 무엇인가요?',NULL,N'이상한',N'평범한',N'특별한',N'어려운',N'2',N'06',N'',N'S'),
	 (330,N'01',N'01',N'고릴라는 어디에서 살고 있었나요?',NULL,N'동물원',N'숲 속',N'들판',N'산속',N'1',N'01',N'',N'S'),
	 (330,N'01',N'02',N'고릴라는 갖고 싶은 것이 있으면 어떤 방법으로 표현했나요?',NULL,N'발짓',N'말하기',N'손짓',N'울음소리',N'3',N'01',N'',N'S'),
	 (330,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 고르세요.',N'(1) 예쁜이는 자신이 텔레비전을 부수었다고 했어요.
(2) 고릴라와 예쁜이는 오래오래 행복하게 살았어요.
(3) 화가 난 고릴라는 텔레비전을 부수었어요.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (330,N'01',N'04',N'이야기의 흐름으로 보아 가장 알맞은 것은 무엇인가요?',NULL,N'예쁜이는 처음부터 끝까지 혼자 살았어요',N'고릴라는 늘 화를 냈어요',N'사람들은 아무 일도 모른 채 떠났어요',N'고릴라와 예쁜이는 서로를 지키며 함께 살게 되었어요',N'4',N'03',N'',N'S'),
	 (330,N'01',N'05',N'예쁜이는 왜 자신이 텔레비전을 부수었다고 말했을까요?',NULL,N'자신이 힘이 세다는 것을 보여 주려고',N'소중한 친구 고릴라를 도와주고 싶어서 ',N'솔직하게 말하는 것이 중요하기 때문에',N'장난을 치고 싶어서',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (330,N'01',N'06',N'이 이야기에서 ‘진짜 친구’의 모습으로 알맞은 것은 무엇인가요?',NULL,N'쉽게 거짓말하는 친구',N'항상 함께 놀기만 하는 친구',N'힘들 때 대신 나서 주는 친구',N'원하는 것을 다 들어주는 친구',N'3',N'04',N'',N'S'),
	 (330,N'01',N'07',N'고릴라는 어떤 마음이었을까요?',N'사람들이 놀라서 뛰어왔어요.
 “누가 텔레비전을 부수었지?”
“아무래도 예쁜이를 데려가야겠어!”',N'두려운 마음  ',N'기쁜 마음 ',N'반가운 마음',N'신나는 마음',N'1',N'05',N'Y',N'S'),
	 (330,N'01',N'08',N'예쁜이가 고릴라를 위해 나섰을 때, 예쁜이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'겁이 나서 피하고 싶은 마음',N'친구를 지키고 싶은 마음',N'화가 나서 소리치고 싶은 마음',N'혼자 있고 싶은 마음',N'2',N'05',N'',N'S'),
	 (330,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾으세요.',N'고릴라와 예쁜이는 오랫동안 행복하게 지냈어요. ',N'티격태격',N'알콩달콩',N'사뿐사뿐',N'쿵쾅쿵쾅',N'2',N'02',N'Y',N'S'),
	 (330,N'01',N'10',N'화가 난 고릴라가 텔레비전을 부수는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'사르르',N'흐느적',N'와장창',N'후루룩',N'3',N'02',N'',N'S'),
	 (330,N'01',N'11',N'터지게 하다''는 뜻의 어휘는 무엇인가요? ',NULL,N'토라지다',N'터뜨리다',N'뭉치다 ',N'숨기다',N'2',N'06',N'',N'S'),
	 (330,N'01',N'12',N'다음 중 ''우정''의 뜻으로 알맞은 것을 찾아보세요.',NULL,N'서로 미워하는 마음',N'혼자 지내는 시간',N'이기고 싶어 하는 마음',N'친구 사이의 정다운 마음',N'4',N'06',N'',N'S'),
	 (331,N'01',N'01',N' 줄거리에 관한 설명으로 옳은 것은 무엇인가요?',N'',N'나''는 전학와서 아버지 직업이 공무원인 것이 부끄러웠다',N'엄석대''는 학교 성적은 좋지 않았지만 담임 선생님의 신뢰를 얻고 있었다',N'아버지는 엄석대 이야기를 듣고 나중에 큰 인물이 될 아이라며 감탄했다.',N'아버지는 ''나''를 지지하고 응원했다.',N'3',N'01',N'N',N'S'),
	 (331,N'01',N'02',N'한병태가 엄석대를 대신해서 시험쳤던 과목은 무엇인가요?',N'',N'미술(그림)',N'수학',N'영어',N'국어',N'1',N'01',N'N',N'S'),
	 (331,N'01',N'03',N'한병태가 예시와 같이 말한 까닭은 무엇인가요? ',N'어른들식으로 표현한다면, 불합리와 폭력에 기초한 어떤 거대한 불의가 존재한다는 확신뿐 , 거기에 대한 구체적인 이해와 대응은 그 때의 내게는 아직 무리였다.
 솔직히 털어놓으면, 마흔이 다된 지금도 그런 일에는 자신을 갖지 못하고 있다.',N'아직도 그 때 일어났던 일이 믿기지 않기 때문에',N'어릴적 학교에서 일어났던 일들이 지금 사회에서도 여전히 일어나고 있기 때문에',N'지금도 엄석대라는 인물이 무섭게 느껴지기 때문에',N'자신은 불의를 저지르지 않는 정직한 사람이 되었다.',N'2',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (331,N'01',N'04',N'병조가 라이터를 석대에게 빼앗긴 것을 안 한병태의 심정은 어땠었나요?',N'',N'석대의 비행 증거를 찾고있던터라 좋은 기회라고 생각했다.',N'석대가 왜 무서운 아이인지 새롭게 알게 되었다',N'누구의 도움없이 직접 이 문제를 해결하려고 마음먹었다.',N'라이터를 들고다닌 병조가 한심스러웠다.',N'1',N'04',N'N',N'S'),
	 (331,N'01',N'05',N'예시와 같은 표현을 사용함으로써 얻을 수 있는 효과는 무엇인가요?',N'그에게 맡겨진 우리 반의 교내 생활은 다른 어느 반보다 모범적이었다.',N'은유적인 표현을 통해 교실의 분위기를 실감나게 묘사했다.',N'의인법을 사용함으로써 석대라는 인물을 생동감있게 보여주고 있다.',N'역설적인 표현을 통해 석대라는 인물의 치밀함을 잘 드러내고 있다.',N'비유법을 통해 담임선생님이 석대에게 권한을 위임했음을 보여주고 있다.',N'3',N'02',N'Y',N'S'),
	 (331,N'01',N'06',N'석대의 질서에 순응하는 학급의 모습을 묘사한 단어는 무엇인가요?',N'',N'나라',N'왕국',N'제국',N'왕조',N'2',N'02',N'N',N'S'),
	 (331,N'01',N'07',N'당시 시대적 배경과 인물들의 특성을 연관지은 것으로 옳지 않은 것은 무엇인가요?',N'',N'엄석대라는 인물을 통해 독재 체제가 얼마나 잘못된 것인지 잘 보여주고 있다.',N'한병태라는 인물을 통해 다수의 폭력 앞에 한 개인이 얼마나 철저하게 무너져 내릴 수 있는지 잘 보여주고 있다.',N'한병조라는 인물을 통해 청소년기 일탈이 얼마나 위험한 것인지 잘 보여주고 있다.',N'같은 반 아이들을 통해 폭력에 무관심하고 방조하는 모두가 잘못된 것이라는 것을 알 수 있다.',N'3',N'07',N'N',N'S'),
	 (331,N'01',N'08',N'작가가 어린 한병태를 사건의 주인공으로 설정한 이유는 무엇인가요?',N'',N'어린아이의 시점에서 순수하게 사건을 바라보게 하기 위해서',N'어린 아이의 시점에서 바라본 그 때의 사건과 지금의 현실이 다를바 없다는 사실을 꼬집기 위해서',N'어린 아이의 시점에서 지난 과거를 회상하며 이야기를 전개하기 위해서',N'어린 시절의 병태는 가상의 인물이기 때문에 작가와는 관련이 없기 때문이다.',N'2',N'03',N'N',N'S'),
	 (331,N'01',N'09',N'새로운 담임선생님 앞에서 한병태가 석대의 비리를 말하지 않은 이유는 무엇인가요?',N'',N'석대의 초라한 모습이 왠지 모르게 슬퍼보여서',N'다른 아이들이 교활하고 비열한 변절자로 보였기 때문에',N'다시 예전처럼 친구들에게 괴롭힘을 받을까봐 두려워서',N'새로운 선생님도 이전의 선생님과 달리 문제를 먼저 해결했기 때문이다.',N'2',N'04',N'N',N'S'),
	 (331,N'01',N'10',N'세월이 흐른 후 기차 안에서 석대를 다시 만난 한병태가 느낀 감정은 무엇이었나요?',N'',N'석대의 볼품없는 모습을 보고 통쾌하다고 느꼈다.',N'예전 생각이 떠올라 문득 두려워졌다.',N'석대의 무력한 모습을 보고 왠지 모르게 슬퍼졌다.',N'자신의 잘못을 모르는 석대가 더욱 비참한 생활을 하기를 바랐다.',N'3',N'04',N'N',N'S'),
	 (331,N'01',N'11',N' ''못살게 굴어서 해롭게 함''이란 뜻을 가진 단어는 무엇인가요?',N'',N'박해(迫害)',N'고문(拷問)',N'피해(被害) ',N'과열(過熱)',N'1',N'07',N'N',N'S'),
	 (331,N'01',N'12',N'특전''은 특별히 베푸는 은전입니다. ''특전''을 적재적소에 넣은 문장은 무엇인가요?',N'',N'저 죄인을 잡아다 특전을 하라.',N'이번 대회 우승자에게 특전이 있습니다.',N'이번에 특전사를 파견할 거야.',N'특전 제작한 운동화를 신고 달리기에서 우승하였다.',N'2',N'03',N'N',N'S'),
	 (331,N'01',N'13',N'어떤 사람이나 기관의 권리나 권력이 미치는 범위''를 뜻하는 단어는 무엇인가요?',N'',N'능력(能力)',N'혜택(惠澤)',N'권한(權限)',N'행위(行爲)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (331,N'01',N'14',N'제 뜻을 굽혀 남에게 복종함''이란 뜻을 가진 단어는 무엇인가요?',N'',N'굴욕(屈辱)',N'굴종(屈從)',N'충성(忠誠)',N'승복(承服)',N'2',N'06',N'N',N'S'),
	 (331,N'01',N'15',N' ''이전의 관습이나 제도, 방식 따위를 단번에 깨뜨리고 질적으로 새로운 것을 급격하게 세우는 일''을 뜻하는 단어는 무엇인가요?',N'',N'혁명(革命)',N'혁신(革新)',N'교체(交替)',N'교류(交流)',N'1',N'06',N'N',N'S'),
	 (332,N'01',N'01',N'한 사람 또는 두 사람을 태우고 사람이 끌던 수레는 무엇인가요?',N'',N'인력거',N'마차',N'가마',N'거중기',N'1',N'07',N'N',N'S'),
	 (332,N'01',N'02',N'김첨지는 교원인 듯한 양복쟁이를 어디까지 태워다 주었나요?',N'',N'기차역',N'동광학교',N'인천항',N'배제학당',N'2',N'01',N'N',N'S'),
	 (332,N'01',N'03',N'김첨지는 아내에게 무엇을 사다 줄 수 있는 돈을 벌었나요?',N'',N'갈비탕',N'감자탕',N'설렁탕',N'곰탕',N'3',N'01',N'N',N'S'),
	 (332,N'01',N'04',N'김첨지가 남대문 정거장까지 가는 손님을 받기 주저했던 이유는 무엇인가요?',N'',N'다리가 너무 아파서',N'비옷이 없어서',N'철벅거리며 먼 길을 가는 것이 싫어서',N'계속되는 행운 앞에 조금 겁이 나서',N'4',N'03',N'N',N'S'),
	 (332,N'01',N'05',N'김첨지가 집을 나올 때 아내가 부탁한 것은 무엇인가요?',N'',N'많은 돈을 벌어 오기',N'나가지 말고 집에 있기',N'아이를 데리고 나가기',N'맛있는 설렁탕 사오기',N'2',N'01',N'N',N'S'),
	 (332,N'01',N'06',N'집이 차차 멀어 질수록 김첨지의 걸음에 다시금 신이 난 이유는 무엇일까요?',N'',N'근심과 걱정을 잠시나마 잊을 수 있기 때문에',N'새로운 지역에 가볼 수 있기 때문에',N'일이 힘들지 않아서',N'먼 곳에서 기다리는 친구가 있기 때문에',N'1',N'04',N'N',N'S'),
	 (332,N'01',N'07',N'김첨지가 집에 들어가기를 자꾸만 미룬 이유는 무엇일까요?',N'',N'집에 가면 먹을 것이 없기 때문에',N'집에 가면 일을 해야 하기 때문에',N'집에 있는 아내가 잘못 되었을까 걱정이 되어서',N'집에 가면 아기가 우는 소리가 듣기 싫어서',N'3',N'04',N'N',N'S'),
	 (332,N'01',N'08',N'김첨지가 돈을 원망하는 이유는 무엇인가요?',N'',N'돈을 잃어버려서',N'돈 때문에 비참한 삶을 살아서',N'아내에게 줄 돈이 없어서',N'돈이 많이 벌 수 있는 직업을 가져서',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (332,N'01',N'09',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'그런 그 웃음소리들이 사라지기 전에 김 첨지는 (               ) 울기 시작하였다.',N'하늘하늘',N'방긋방긋',N'훌쩍훌쩍',N'사뿐사뿐',N'3',N'02',N'Y',N'S'),
	 (332,N'01',N'10',N'원인을 보고 알맞은 결과를 찾아보세요.',N'원인: 기침병으로 힘들어하던 아내는 조밥을 먹고 상태가 더욱 안 좋아졌다. ',N'아이를 보고 아내가 힘내서 집안일을 했다.',N'아내가 죽었다.',N'김첨지가 아내를 의원에게 데리고 갔다.',N'아내가 기침병이 나았다.',N'2',N'03',N'Y',N'S'),
	 (332,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'땀과 빗물이 섞여 흐르는 목덜미를 기름 주머니가 다 된 (       ) 수건으로 닦으며 그 학교 문을 돌아 나올 때였다. 
 무명실로 서양목처럼 너비가 넓게 짠 베.',N'광목(廣木) ',N'수목(壽木)',N'재목(宰木)',N'마직(麻織)',N'1',N'02',N'Y',N'S'),
	 (332,N'01',N'12',N'다음이 설명하는 말은 무엇일까요?',N'그는 몹시 (        )을 내며, 누구에게 반항이나 하는 듯이 게걸거렸다. 
  걸핏하면 화를 왈칵 내는 증세.',N'화상(化像)',N'울증(鬱症)',N'심증(心證)',N'화증(火症)',N'4',N'07',N'Y',N'S'),
	 (332,N'01',N'13',N'다음이 설명하는 단어는 무엇일까요?',N'자기는 그 근처를 빙빙 돌며 형세를 (         )하기로 하였다. 
 한발 물러나서 어떤 일이 되어 가는 형편을 바라봄.',N'책망(責望)',N'관성(慣性)',N'관망(觀望)',N'성찰(省察)',N'3',N'06',N'Y',N'S'),
	 (332,N'01',N'14',N'다음의 ''박두(迫頭)''가 의미하는 바로 알맞은 것은 무엇인가요?',N'공포는 자기를 덮친 무서운 불행을 빈틈없이 알게 될 때가 박두한 것을 두려워하는 마음에서 오는 것이다.',N'선비들이 쓰던 모자. 모양은 상제의 두건과 비슷하고 색은 검은색',N'화살의 하나. 촉이 나무로 되어있고 깃이 매우 좁음',N'기일이나 시기가 가까이 닥쳐옴',N'멧돌의 손잡이. 몹시 반갑거나 좋을 때 내는 소리',N'3',N'06',N'Y',N'S'),
	 (332,N'01',N'15',N'다음이 설명하는 단어는 무엇일까요?',N'이 고함이야말로 제 몸을 엄습해오는 무시무시한 증을 쫓아 버리려는 (               )인 까닭이다. 
 실속은 없으면서 큰소리치거나 허세를 부림.',N'허장성세(虛張聲勢)',N'위풍당당(威風堂堂)',N'삼한사온(三寒四溫)',N'언행일치(言行一致)',N'1',N'06',N'Y',N'S'),
	 (333,N'01',N'01',N'수성궁은 누구의 집이며 위치는 어디인가요?',N'',N'효령대군의 집이며 지리산 아래에 있다.',N'안평대군의 옛 집이며 인왕산 아래에 있다.',N'영창대군의 옛 집이며 인왕산 아래에 있다.',N'대비나 왕비가 거주하던 곳이며 경복궁 내부에 있다.',N'2',N'04',N'N',N'S'),
	 (333,N'01',N'02',N'운영이 김진사를 만나도록 힘써준 친구는 누구인가요?',N'',N'보련',N'옥녀',N'자란',N'옥주',N'3',N'01',N'N',N'S'),
	 (333,N'01',N'03',N'운영이 대군의 부름으로 궁궐을 들어올 때의 나이는 몇살인가요?',N'',N'13세',N'15세',N'17세',N'20세',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (333,N'01',N'04',N'김진사가 무녀를 찾아온 이유는 무엇인가요?',N'',N'편지의 글을 읽어달라고 부탁하기 위해',N'편지의 답장을 보내달라고 부탁하기 위해',N'편지의 내용을 해석해달라고 부탁하기 위해',N'글자를 모르는 자신을 대신해서 편지를 써달라고 부탁하기 위해',N'2',N'03',N'N',N'S'),
	 (333,N'01',N'05',N'김진사의 고민을 들어주고 도와준 사람은 누구인가요?',N'',N'진사의 종 특',N'비경',N'금련은섬',N'자란',N'1',N'01',N'N',N'S'),
	 (333,N'01',N'06',N'김진사는 어떻게 죽음을 맞이하게 되었나요?',N'',N'심장마비로 죽게 되었다.',N'물에 빠져 죽게 되었다.',N'굶어서 죽게 되었다.',N'아무도 모르는 곳에서 죽게 되었다.',N'3',N'01',N'N',N'S'),
	 (333,N'01',N'07',N'운영과 김진사는 전생에 무엇이었나요?',N'',N'남편과 아내',N'옥황상제를 모시던 천상의 선인',N'곰과 호랑이',N'양반과 무수리',N'2',N'04',N'N',N'S'),
	 (333,N'01',N'08',N'운영과 김진사가 이승을 하직하고 돌아간 곳은 어디인가요?',N'',N'삼천궁',N'창평궁',N'명례궁',N'수정궁',N'1',N'07',N'N',N'S'),
	 (333,N'01',N'09',N'운영의 운명을 결정 짓게 된 최초의 매개체는 무엇인가요?',N'',N'편지 ',N'자란과의 만남',N'손바닥의 먹 한 점',N'김진사의 주선',N'3',N'03',N'N',N'S'),
	 (333,N'01',N'10',N'눈 위에 서리가 덮인 격이라는 뜻으로, 어려운 일이 연거푸 일어남을 비유한 사자성어는 무엇인가요? ',N'',N'설상가상( 雪上加霜)',N'풍전등화(風前燈火)',N'새옹지마(塞翁之馬)',N'호시탐탐(虎視眈眈)',N'1',N'07',N'N',N'S'),
	 (333,N'01',N'11',N'신이 나서 팔다리를 흥겹게 자꾸 놀리며 춤을 추는 모양으로 알맞은 것은 무엇인가요?',N'',N'훌라훌라',N'덩실덩실',N'요리조리',N'스멀스멀',N'2',N'02',N'N',N'S'),
	 (333,N'01',N'12',N'어떤 것이 남긴 표시나 자리를 나타내는 단어는 무엇인가요?',N'',N'자취 (自炊)',N'자국(自國)',N'송이',N'내음',N'1',N'02',N'N',N'S'),
	 (333,N'01',N'13',N'세상에 홀로 떨어져 있는 듯이 매우 외롭고 쓸쓸함을 무엇이라고 하나요?',N'',N'확인(確認)',N'비관(悲觀)',N'고독(孤獨)',N'고민(苦悶)',N'3',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (333,N'01',N'14',N'온전하게 보호하여 유지하는 것을 무엇이라고 하나요?',N'',N'보전(保全)',N'유린(蹂躪)',N'양호(良好)',N'유보(留保)',N'1',N'06',N'N',N'S'),
	 (333,N'01',N'15',N'권력이나 기세의 힘을 무엇이라고 하나요?',N'',N'실력(實力)',N'세력(勢力)',N'폭력(暴力)',N'활력(活力)',N'2',N'06',N'N',N'S'),
	 (334,N'01',N'01',N'동생 온이는 오빠 손이를 너무 좋아해서 어떻게 했나요?',NULL,N'오빠가 하는 대로  따라했어요.',N'오빠에게 무조건 양보했어요.',N'오빠를 자랑하고 다녔어요.',N'오빠를 피해 다녔어요.',N'1',N'01',N'',N'S'),
	 (334,N'01',N'02',N'온이가 가장 잘 따라하는 것은 무엇이었나요?',NULL,N'옷 갈아 입기',N'현관에서 신발 신기',N'책 읽기',N'밥 먹기',N'2',N'01',N'',N'S'),
	 (334,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 다시 만난 손이와 온이는 바닷가에서 즐거운 시간을 보냈어요. 
(2) 태권도 학원에서 바닷가에 가는 날, 온이도 따라나섰어요. 
(3) 바닷가 쪽을 모두 가보았지만 온이는 아무 데도 없었어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (334,N'01',N'04',N'손이가 온이를 떼어 놓고 싶어 했던 까닭은 무엇인가요?',NULL,N'동생이 미워서',N'엄마에게 혼날까 봐',N'바닷가가 무서워서',N'동생이 귀찮아서',N'4',N'03',N'',N'S'),
	 (334,N'01',N'05',N'손이와 온이 모습에서 무엇을 느낄 수 있나요?',N'"저리 비켜요. 내 동생이란 말이에요." 
"비켜요. 우리 오빤지도 모른단 말이에요." 
엉엉 울면서 서로 쳐다보니 그렇게도 찾던 오빠와 동생이었어요.',N'서로를 원망하는 마음',N'서로를 귀찮아하는 마음',N'서로를 걱정하고 사랑하는 마음',N'서로를 미워하는 마음',N'3',N'04',N'Y',N'S'),
	 (334,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'서로 떨어져 있어야 소중함을 안다.',N'다투지 않으려면 말을 하지 말아야 한다.',N'형제자매는 항상 똑같아야 한다.',N'가족은 서로 걱정하고 아껴 준다.',N'4',N'04',N'',N'S'),
	 (334,N'01',N'07',N'손이는 어떤 마음이었을까요?',N'어떻게 하면 얘를 떼어 놓을까?''  
그 생각을 하느라 엄마가 손을 흔드는 것도 못 보았어요.',N'떨리는 마음',N'안타까운 마음',N'귀찮은 마음',N'신나는 마음',N'3',N'05',N'Y',N'S'),
	 (334,N'01',N'08',N'아이들은 어떤 마음이었을까요?',N'아이들은 바다로 내달렸어요. 
"바다야, 기다려라! 우리가 간다!"',N'긴장되고 두려운 마음',N'부끄러운 마음',N'들뜨고 신난 마음',N'속상한 마음',N'3',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (334,N'01',N'09',N'다음 상황에 어울리는 흉내 내는 말을 찾아 보세요.',N'"나를 따라다녀야지! 왜 혼자 돌아다녀!" 
오빠 말을 듣고 있던 온이도 소리쳤어요. 
"오빠가 따라오지 말랬잖아!"',N'오순도순',N'티격태격',N'알콩달콩',N'소곤소곤',N'2',N'02',N'Y',N'S'),
	 (334,N'01',N'10',N'바닷가에 아이들이 많이 몰려든 모습을 잘 나타낸 흉내 내는 말을 찾아 보세요.',NULL,N'북적북적',N'보글보글',N'팔락팔락',N'바삭바삭',N'1',N'02',N'',N'S'),
	 (334,N'01',N'11',N'손이와 온이처럼 오빠와 여동생을 이르는 말은 무엇인가요?',NULL,N'자매',N'남매',N'형제',N'쌍둥이',N'2',N'06',N'',N'S'),
	 (334,N'01',N'12',N'‘정신없이’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'차분하게 생각하며 하는 모습',N'주변을 살피지 못할 만큼 몰두한 모습',N'일부러 천천히 움직이는 모습',N'겁이 나서 멈춰 있는 모습',N'2',N'06',N'',N'S'),
	 (335,N'01',N'01',N'랄랄라라라~'' 하고 나는 소리는 무슨 소리였나요?',NULL,N'아저씨가 오페라 연습을 하는 소리',N'아저씨가 콧노래를 부르는 소리',N'아저씨가 게임을 하는 소리',N'아저씨가 라디오를 듣는 소리',N'1',N'01',N'',N'S'),
	 (335,N'01',N'02',N'카우보이들이 시끄럽다고 생각한 소리는 무엇이었나요?',NULL,N'치어리더들이 응원 연습하는 소리',N'소녀가 트럼펫을 연주하는 소리',N'까마귀가 우는 소리',N'아기가 웃는 소리',N'2',N'01',N'',N'S'),
	 (335,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 한 할아버지가 고래고래 고함을 쳤어요.
(2) 오페라 연습을 하던 아저씨는 아기의 옹알이를 들었어요.
(3) 트럼펫을 연주하던 소녀는 까마귀 소리를 들었어요. ',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (335,N'01',N'04',N'이 이야기에서 사람들이 서로 다르게 생각하게 된 까닭은 무엇인가요?',NULL,N'모두 같은 방에 있었기 때문에',N'각자 처한 상황이 달랐기 때문에',N'일부러 거짓말을 했기 때문에',N'소리가 점점 커졌기 때문에',N'2',N'03',N'',N'S'),
	 (335,N'01',N'05',N'사람들은 저마다 위층에서 무슨 소리가 난다고 생각했어요. 어떤 얘기를 해줄 수 있을까요?',NULL,N'서로 양보하는 모습이 감동적이에요.',N'밤에는 아랫층을 생각해서 서로 조용히 지내야 해요.',N'밤 중에도 활기차게 지내는 모습이 보기 좋아요.',N'큰 소리는 무조건 나쁜 거예요.',N'2',N'04',N'',N'S'),
	 (335,N'01',N'06',N'위층 이웃에게 해줄 수 있는 말로 알맞은 것은 무엇인가요?',NULL,N'"왜 이렇게 시끄러워요?"',N'"다 같이 소리를 내요!"',N'"조금만 조용히 해 주실 수 있을까요?"',N'"밤에는 놀면 안 돼요!"',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (335,N'01',N'07',N'할아버지는 어떤 목소리로 소리쳤을까요?',N'"이봐, 그만들하고 잠 좀 자자! 잠!"',N'화가 난 목소리',N'실망한 목소리',N'슬픈 목소리',N'기쁜 목소리',N'1',N'05',N'Y',N'S'),
	 (335,N'01',N'08',N'문이 닫히고 조용해졌을 때 사람들의 마음은 어땠을까요?',NULL,N'더 화가 났어요.',N'안심하고 편안했어요.',N'속상하고 억울했어요.',N'재미있고 신났어요.',N'2',N'05',N'',N'S'),
	 (335,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'할아버지가 코를 (      ) 골며 잠들었어요.',N'으르렁',N'주렁주렁',N'드르렁',N'스르륵',N'3',N'02',N'Y',N'S'),
	 (335,N'01',N'10',N'다음 중 ‘소리가 크게 울리는 모습’을 잘 나타낸 말은 무엇인가요?',NULL,N'데굴데굴',N'고래고래',N'살금살금',N'조용조용',N'2',N'02',N'',N'S'),
	 (335,N'01',N'11',N'서로 사랑하는 사람을 가리키는 단어를 찾아보세요.',NULL,N'의인',N'은인',N'연인',N'여인',N'3',N'06',N'',N'S'),
	 (335,N'01',N'12',N'아기가 말을 배우기 전에 내는 소리’를 무엇이라고 하나요?',NULL,N'노랫소리',N'외침',N'옹알이',N'속삭임',N'3',N'06',N'',N'S'),
	 (336,N'01',N'01',N'유관순의 부모님이 공부를 시키기로 한 까닭은 무엇이었나요?',N'',N'유관순의 재능이 남다르다고 생각해서',N'빼앗긴 나라를 찾으려면 배워서 힘을 길러야 한다고 생각해서',N'더 좋은 곳으로 시집 보내기 위해서',N'외국으로 유학 보내기 위해서',N'2',N'04',N'',N'S'),
	 (336,N'01',N'02',N'다음 문장에 어울리는 흉내 내는 말을 찾으세요.',N'많은 사람들이 한꺼번에 거리로 나와 만세를 외쳤어요.',N'우르르',N'살금살금',N'까르르',N'소복소복',N'1',N'02',N'Y',N'S'),
	 (336,N'01',N'03',N'조선이 일본의 식민지가 되자 어떤 일이 일어났나요?',N'',N'풀뿌리나 나무껍질이 부족해졌어요.',N'사람들이 부유해졌어요.',N'쌀을 몰래 빼내갔어요.',N'학교가 모두 사라졌어요.',N'3',N'01',N'',N'S'),
	 (336,N'01',N'04',N'‘으름장'' 을 대신할 만한 낱말을 찾으세요.',N'',N'공격',N'협박',N'위협',N'명령',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (336,N'01',N'05',N'유관순은 어떤 목소리로 말했을까요?',N'"나라를 찾으려고 옳은 일을 했는데, 왜 총검으로 우리 민족을 죽이느냐!"',N'분노에 찬 당당한 목소리',N'떨리고 슬픈 목소리',N'수줍어하며 떨리는 목소리',N'조용하고 차분한 목소리',N'1',N'05',N'Y',N'S'),
	 (336,N'01',N'06',N'오인 결사대는 속옷에 주머니를 만들어 무엇을 숨겼나요?',N'',N'성조기',N'태극기',N'일장기',N'독립신문',N'2',N'01',N'',N'S'),
	 (336,N'01',N'07',N'빈칸에 들어갈 흉내 내는 말을 고르세요.',N'분노와 죄책감, 부끄러움으로 몸이 (A) 떨렸어요.',N'사르르',N'으스스',N'부르르',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (336,N'01',N'08',N'아우내 장터에서 독립운동이 시작되자 일본 헌병들은 어떻게 행동했나요?',N'',N'사람들을 향해 총과 칼을 빼어들었어요.',N'만세 운동의 주동자만 감옥에 가두었어요.',N'사람들을 해치지 않고 말로 설득했어요.',N'사람들과 함께 만세를 외쳤어요.',N'1',N'03',N'',N'S'),
	 (336,N'01',N'09',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'1) 서대문 형무소에서 만세 운동을 하였어요. 
2) 아우내 장터의 맨 앞에서 사람들을 이끌었어요. 
3) 이화학당 고등과에 들어갔어요. ',N'2,3,1',N'3,1,2',N'3,2,1',N'1,2,3',N'3',N'03',N'Y',N'S'),
	 (336,N'01',N'10',N'유관순에게 어떤 말을 해줄 수 있을까요?',N'',N'몸이 아픈데도 만세운동을 계속 한 점은 이해가 되지 않아요.',N'어린 나이에 독립운동을 한 점이 대단해요.',N'지혜롭고 성실한 점을 배우고 싶어요.',N'공부만 열심히 하는 것이 더 중요해요.',N'2',N'04',N'',N'S'),
	 (336,N'01',N'11',N'‘빼앗기다’와 뜻이 가장 비슷한 낱말을 고르세요.',N'',N'지키다.',N'도둑맞다.',N'나누다.',N'숨기다.',N'2',N'06',N'',N'S'),
	 (336,N'01',N'12',N'감옥에서도 만세운동을 하는 유관순의 마음은 어땠을까요?',N'',N'나라를 꼭 되찾고 싶다는 굳은 마음',N'빨리 집으로 돌아가고 싶은 마음',N'친구들과 놀고 싶은 마음',N'일본이 무서워 숨고 싶은 마음',N'1',N'05',N'',N'S'),
	 (337,N'01',N'01',N'유관순에 관한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'유관순은 어릴적 <애국부인전>을 읽고 크게 감명 받았다.',N'유관순은 독립을 위해 전쟁에 참전하였다',N'유관순은 이화학당에서 공부를 배웠다',N'유관순은 감옥에 투옥되어서도 옥중만세운동을 벌였다.',N'2',N'01',N'N',N'S'),
	 (337,N'01',N'02',N'당시 사람들이 3.1 만세 운동을 계획했던 목적은 무엇인가요?',N'',N'일본을 몰아내고 빼앗긴 나라를 되찾으려고',N'고종 황제의 죽음을 추모하려고',N'한일 합방이 되는 것을 반대하려고',N'청나라의 명령에 불복하려고',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (337,N'01',N'03',N'어릴적 관순이 개호주를 데려오라던 아버지의 말씀을 듣지 않은 이유는 무엇인가요?',N'',N'개호주를 혼내는건 잘못된 일이라고 생각했기 때문에',N'관순이 개호주를 남몰래 좋아하고 있었기 때문에',N'자신의 잘못이 밝혀질까 두려워서',N'개호주는 이미 도망가서 찾을 수 없었기 때문에',N'1',N'04',N'N',N'S'),
	 (337,N'01',N'04',N'손정도 목사가 교회에 있는 휘장을 치워버린 이유는 무엇인가요?',N'',N'휘장은 일본 것이기 때문에',N'독립운동을 준비하기 위해서',N'남녀를 구분하는 잘못된 유교관습을 없애려고',N'휘장이 더러워져서 세탁하기 위해서',N'3',N'04',N'N',N'S'),
	 (337,N'01',N'05',N'사람들이 만세 운동을 할 때 외쳤던 구호는 무엇인가요?',N'',N'대한 독립 만세',N'대한민국',N'우리는 하나',N'조선 전하 만세',N'1',N'01',N'N',N'S'),
	 (337,N'01',N'06',N'빈칸에 어울리는 말을 찾아보세요.',N'"당신들이 남의 나라를 빼앗았는데 (       )이 아니고 무엇이란 말이오?"',N'악당',N'적',N'도둑',N'부자',N'3',N'02',N'Y',N'S'),
	 (337,N'01',N'07',N'1919년 양력 4월 1일 만세 운동이 일어났던 곳의 이름은 무엇인가요?',N'',N'파고다 공원',N'아우내 장터',N'서대문 형무소',N'경성제국대학',N'2',N'07',N'N',N'S'),
	 (337,N'01',N'08',N'3.1만세운동을 기념하기 위해 지정한 국가 공휴일은 무엇인가요?',N'',N'광복절',N'삼일절',N'개천절',N'제헌절',N'2',N'07',N'N',N'S'),
	 (337,N'01',N'09',N'서대문 형무소 안에서 유관순이 골칫거리였던 원인은 무엇인가요?',N'',N'고문을 받고 싶지 않아 난동을 피웠기 때문에',N'감옥에서도 만세운동을 해서',N'탈옥을 시도해서',N'밥을 너무 많이 먹고 교도관을 협박해서',N'2',N'03',N'N',N'S'),
	 (337,N'01',N'10',N'일본형사들이 관순의 장례를 학생들이 배웅하지 못하도록 막은 이유는 무엇인가요?',N'',N'다른 나라들과 외교 문제가 생길까봐',N'유관순의 시신을 보여주지 않으려고',N'학생들이 거센 항의를 일으킬까 두려워서',N'관순의 부모님이 아직 도착하지 않아서',N'3',N'04',N'N',N'S'),
	 (337,N'01',N'11',N'다른 것에 예속하거나 의존하지 아니하는 상태를 무엇이라고 하나요?',N'',N'독립(獨立)',N'독거(獨居)',N'독자(獨子)',N'독방(獨房)',N'1',N'03',N'N',N'S'),
	 (337,N'01',N'12',N'자기의 국적이 속하여 있는 나라를 무엇이라고 하나요?',N'',N'제국(帝國)',N'조국(祖國)',N'광복(光復)',N'전국(全國)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (337,N'01',N'13',N'하는 짓이 만만히 볼 수 없을 만큼 똘똘하다는 뜻의 표현은 무엇인가요?',N'',N'기고만장하다',N'쏠쏠하다',N'맹랑하다',N'무모하다',N'3',N'02',N'N',N'S'),
	 (337,N'01',N'14',N'사회 운동 따위에서 앞장서서 투쟁하는 사람을 뜻하는 단어는 무엇인가요?',N'',N'기사(騎士)',N'투사(鬪士)',N'형사(刑事)',N'장사(壯士)',N'2',N'06',N'N',N'S'),
	 (337,N'01',N'15',N'국가나 집단이 자기의 방침, 의견, 주장 따위를 외부에 정식으로 표명함''을 뜻하는 단어는 무엇인가요?',N'',N'선언(宣言)',N'선거(選擧)',N'공약(公約)',N'게시(揭示)',N'1',N'06',N'N',N'S'),
	 (338,N'01',N'01',N'윤동주의 직업은 무엇인가요?',N'',N'시인',N'교수',N'목사',N'농부',N'1',N'01',N'N',N'S'),
	 (338,N'01',N'02',N'다음 예시를 읽고 추측할 수 있는 것은 무엇인가요?',N'윤동주 시인은 감옥에서 옥사하셨다.',N'쯔위; 감옥에서 풀려나셨구나.',N'모모: 감옥에서 시를 쓰셨구나.',N'채영: 감옥에서 돌아가셨구나.',N'현수: 감옥에서 유명한 사람이 되셨구나.',N'3',N'04',N'Y',N'S'),
	 (338,N'01',N'03',N'일제 강점기 시절 이름을 강제로 바꾸게한 사건은 무엇인가요?',N'',N'신사참배',N'을사늑약',N'창씨개명',N'집회금지',N'3',N'07',N'N',N'S'),
	 (338,N'01',N'04',N'윤동주가 숭실학교를 자퇴한 이유는 무엇인가요?',N'',N'숭실학교가 신사참배를 거부하여 폐교돼서',N'더 좋은 학교로 가기 위해',N'영국으로 이민을 가서',N'숭실학교가 신사참배에 동참하는 것에 반대해서',N'1',N'03',N'N',N'S'),
	 (338,N'01',N'05',N'다음 예시의 "힘없는"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'힘없는 대한제국은 약탈당했다.',N'활기찬',N'무능력한',N'기발한',N'쌩쌩한',N'2',N'02',N'Y',N'S'),
	 (338,N'01',N'06',N'다음 예시의 사건들을 순서대로 나열한 것은 무엇인가요?',N'A: 명동소학교에 입학
B: 일본에 유학을 감
C: 광명중학교에 입학',N'C-A-B',N'A-C-B',N'A-B-C',N'C-B-A',N'2',N'03',N'Y',N'S'),
	 (338,N'01',N'07',N'윤동주와 같이 독립을 위해 노력하셨던 분들을 가리키는 말은 무엇인가요?',N'',N'학생',N'시인',N'작가',N'독립운동가',N'4',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (338,N'01',N'08',N'윤동주가 다녔던 대학교는 무엇인가요?',N'',N'연희전문학교',N'서울대학교',N'부산대학교',N'고려대학교',N'1',N'01',N'N',N'S'),
	 (338,N'01',N'09',N'윤동주의 시에 괴로움이 드러나는 이유는 무엇인가요?',N'',N'좋은 시를 쓰지 못해서',N'일본 생활이 힘들어서',N'나라를 빼앗긴 슬픔 때문에',N'부모님에게 경제적으로 힘이 되어주지 못해서',N'3',N'04',N'N',N'S'),
	 (338,N'01',N'10',N'감옥에서 윤동주와 함께 있었던 친구의 이름은 무엇인가요?',N'',N'윤광주',N'김좌진',N'정지용',N'송몽규',N'4',N'01',N'N',N'S'),
	 (338,N'01',N'11',N'"글 쓰는 것을 그만둠"을 뜻하는 단어는 무엇인가요?',N'',N'절교(絶交)',N'이의(異意)',N'절필(絶筆)',N'결단(決斷)',N'3',N'06',N'N',N'S'),
	 (338,N'01',N'12',N'다음 예시의 "폐간"의 뜻은 무엇인가요?',N'일제가 문예지를 폐간(廢刊) 시켰다.',N'폐를 끼침',N'신문, 잡지의 발행을 중단',N'폐와 간의 기능',N'활발히 운영하도록 지원',N'2',N'06',N'Y',N'S'),
	 (338,N'01',N'13',N'"상급 학교에 가는 것"을 뜻하는 단어는 무엇인가요?',N'',N'견학(見學)',N'의학(醫學)',N'진학(進學)',N'전학(轉學)',N'3',N'06',N'N',N'S'),
	 (338,N'01',N'14',N'"감옥에 가두는 것"을 뜻하는 단어는 무엇인가요?',N'',N'투옥(投獄)',N'투우(鬪牛)',N'퇴역(退役)',N'투구(鬪狗)',N'1',N'06',N'N',N'S'),
	 (338,N'01',N'15',N'일제강점기 당시 우리나라의 사정을 잘 표핸해주는 사자성어는 무엇인가요?',N'',N'점입가경(漸入佳境)',N'등하불명(燈下不明)',N'풍전등화(風前燈火)',N'호시탐탐(虎視眈眈)',N'3',N'02',N'N',N'S'),
	 (339,N'01',N'01',N'아빠 사자가 아기 사자들을 병원에 데려가려는 이유는 무엇인가요?',NULL,N'병원 구경을 시켜 주려고 해요.',N'아기 사자들이 잘 자라고 있는지 확인하기 위해서예요.',N'곰 선생님이 아기 사자들을 보고 싶어하기 때문이에요.',N'약을 사러 가기 위해서예요.',N'2',N'01',N'',N'S'),
	 (339,N'01',N'02',N'곰 선생님이 늘 따뜻하게 해 두는 것은 무엇인가요?',NULL,N'주사기',N'물컵',N'청진기',N'체온계',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (339,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 아빠 사자와 아기사자들이 병원에 갔어요.
(2) 곰 선생님이 오빠 사자를 칭찬해 주었어요.
(3) 동생 사자가 먼저 검사를 받겠다고 얘기했어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (339,N'01',N'04',N'오빠 사자가 지난번에 곰 선생님의 손가락을 물었던 이유는 무엇인가요?',NULL,N'선생님이 혀를 눌러서 놀랐어요.',N'선생님이 큰 소리를 내서 놀랐어요.',N'장난을 치려다가 실수로 물었어요.',N'주사가 아플까 봐 무서웠어요.',N'1',N'03',N'',N'S'),
	 (339,N'01',N'05',N'이야기를 읽고 난 뒤,아기사자들의 모습에 대해서 어떤 생각이 들었나요?',NULL,N'처음에는 병원에 가는 것을 겁냈지만 결국 씩씩하게 주사를 맞는 모습이 대단해요.',N'아빠 사자가 제일 용감해 보여요.',N'병원에 가지 않으려고 핑계를 댄 점이 보기 좋아보여요.',N'병원이 무서워서 도망치는 모습이 똑똑해 보여요.',N'1',N'04',N'',N'S'),
	 (339,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'병원은 무서운 곳이에요.',N'아프지 않으면 병원에 가지 않아도 돼요.',N'건강을 위해 예방이 중요해요.',N'주사는 꼭 피해야 해요.',N'3',N'04',N'',N'S'),
	 (339,N'01',N'07',N'오빠 사자는 어떤 마음이었을까요?',N'"아니, 안돼요! 내가 먼저 할 거예요.
난 이제 아기가 아니라고요!"',N'억울하고 화가 나요.',N'설레고 기뻐요.',N'슬프고 힘들어요.',N'졸리고 피곤한 마음',N'1',N'05',N'Y',N'S'),
	 (339,N'01',N'08',N'주사를 맞고 곰 선생님에게 칭찬을 들은 오빠 사자의 마음은 어땠을까요?',NULL,N'창피했어요.',N'뿌듯했어요.',N'무서웠어요.',N'화가 났어요.',N'2',N'05',N'',N'S'),
	 (339,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'주사가 아파서 눈물이 맺혔어요.',N'훌렁훌렁',N'흔들흔들',N'그렁그렁',N'반짝반짝',N'3',N'02',N'Y',N'S'),
	 (339,N'01',N'10',N'다음 중 병원에서 긴장한 모습을 잘 나타내는 말은 무엇인가요?',NULL,N'씩씩',N'살살',N'솔솔',N'덜덜',N'4',N'02',N'',N'S'),
	 (339,N'01',N'11',N'일이 일어나기 전에 미리 막는 일''을 가리키는 낱말은 무엇일까요?',NULL,N'예의',N'예방',N'예보',N'예비',N'2',N'06',N'',N'S'),
	 (339,N'01',N'12',N'‘아이의 몸속 소리를 듣기 위해 가슴에 대는 기구’는 무엇인가요?',NULL,N'체온계',N'청진기',N'주사기',N'반창고',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (340,N'01',N'01',N'밤이 되면 장승 친구들이 신바람이 나는 까닭은 무엇인가요?',NULL,N'깊은 산골 장승마을을 지킬 수 있기 때문에',N'친구들과의 약속을 지킬 수 있기 때문에',N'팔다리가 생겨서 마음껏 뛰어놀 수 있기 때문에',N'도깨비를 만날 수 있기 때문에',N'3',N'01',N'',N'S'),
	 (340,N'01',N'02',N'멋쟁이에게 놀러갔던 짱구가 헐레벌떡 달려온 까닭은 무엇인가요?',NULL,N'멋쟁이 얼굴이 이상하게 변해서',N'멋쟁이가 한숨만 쉬고 있어서',N'멋쟁이가 감쪽같이 사라져 버려서',N'멋쟁이와 싸워서',N'3',N'01',N'',N'S'),
	 (340,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 장승친구들은 멋쟁이와 함께 다시 장승 마을로 돌아오게 되었어요.
(2) 도둑들은 살아 움직이는 장승들을 보고 너무 놀라 도망쳤어요.
(3) 정신없이 달리던 친구들은 멋쟁이가 보이지 않는다는 사실을 알았어요. ',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (340,N'01',N'04',N'친구들은 모두 돌아갔지만 멋쟁이만 그 자리에 남게된 이유는 무엇인가요?',NULL,N'얼굴에 상처가 날까 봐 조심조심 달리다가 늦어서',N'날이 밝은 줄 모르고 숨어있다가 움직일 수 없게 되어서',N'잘난 척 왕자라는 별명 때문에 장승마을로 가기 싫어져서',N'마을로 돌아가는 길을 잊어버려서',N'2',N'03',N'',N'S'),
	 (340,N'01',N'05',N'멋쟁이를 구하고 친구들은 어떤 깨달음을 얻었을까요?',NULL,N'멋진 겉모습보다 진실된 속마음이 중요하다는 사실',N'나쁜 일을 하면 벌을 받고 착한 일을 하면 복을 받는다는 사실',N'어려울 때 힘을 합치면 우정을 지킬 수 있다는 사실 ',N'함께 하는 것보다 혼자 해결하는 것이 더 좋다는 사실',N'3',N'04',N'',N'S'),
	 (340,N'01',N'06',N'이 이야기에서 알 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'혼자서도 무엇이든 할 수 있다.',N'겉모습이 가장 중요하다.',N'무서우면 도망쳐야 한다.',N'친구는 어려울 때 도와준다.',N'4',N'04',N'',N'S'),
	 (340,N'01',N'07',N'멋쟁이는 어떤 마음이었을까요?',N'멋쟁이는 물에 비친 제 얼굴을 보고 깜짝 놀랐어요.
"내 얼굴이 왜 이렇게 됐지? 정말 이상해졌잖아."',N'놀라고 슬픈 마음',N'원망스러운 마음',N'안심이 되는 마음',N'신나고 즐거운 마음',N'1',N'05',N'Y',N'S'),
	 (340,N'01',N'08',N'트럭에 실려 가는 멋쟁이를 본 장승 친구들의 마음은 어떠했을까요?',NULL,N'재미있고 신난 마음',N'걱정되고 급한 마음',N'부끄럽고 창피한 마음',N'아무렇지 않은 마음',N'2',N'05',N'',N'S'),
	 (340,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'잘생겼다고 으스대는 멋쟁이는 얼굴에 상처라도 날까 봐 (        ) 달렸어요.',N'주렁주렁',N'왁자지껄',N'조심조심',N'살랑살랑',N'3',N'02',N'Y',N'S'),
	 (340,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'주먹코와 짱구가 (       ) 다투었어요.',N'불끈불끈',N'티격태격',N'옹기종기',N'살금살금',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (340,N'01',N'11',N'마을 입구에 세워 마을을 지키는 나무 인형''을 뜻하는 단어는 무엇인가요?',NULL,N'장승',N'도깨비',N'전봇대',N'장난감',N'1',N'06',N'',N'S'),
	 (340,N'01',N'12',N'‘신바람이 나다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'무섭고 떨리는 상태',N'화가 나서 짜증 난 상태',N'조용히 생각하는 상태',N'기분이 좋아서 들뜬 상태',N'4',N'06',N'',N'S'),
	 (341,N'01',N'01',N'착한 분이는 누구와 단둘이 살았나요?',NULL,N'할머니',N'어머니',N'아버지',N'삼촌',N'3',N'01',N'',N'S'),
	 (341,N'01',N'02',N'분이는 부엌에 나타난 두꺼비에게 어떻게 해주었나요?',NULL,N'밥 한 그릇을 듬뿍 퍼서 주었어요.  ',N'불 옆에서 몸을 따뜻하게 해주었어요.',N'밖으로 나가라고 내쫓았어요.',N'문을 꼭 닫아 버렸어요.',N'1',N'01',N'',N'S'),
	 (341,N'01',N'03',N'두꺼비가 겪은 일을 순서대로 나열한 것을 찾으세요.',N'(1) 두꺼비와 지네는 서로 공격했어.
(2) 두꺼비는 양지바른 곳에 묻히게 되었어.
(3) 두꺼비는 밥을 먹고 강아지만큼 자랐어.',N'(2)-(3)-(1) ',N'(3)-(1)-(2)  ',N' (1)-(2)-(3)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (341,N'01',N'04',N'분이가 사는 마을에 가장 큰 걱정거리는 무엇인가요?',NULL,N'두꺼비가 모두 사라지기 시작했어요. ',N'지네가 사람을 잡아가는 일이 생겼어요.',N'가난한 사람들이 점점 더 많아졌어요.',N'먹을 것이 모두 떨어졌어요.',N'2',N'03',N'',N'S'),
	 (341,N'01',N'05',N'두꺼비가 분이를 구하고 대신 죽은 까닭은 무엇일까요? ',NULL,N'자신에게 밥을 나누어 준 것이 고마워서 은혜를 갚고 싶었기 때문에 ',N'자신이 지네보다 더 힘이 세다는 것을 보여주고 싶었기 때문에  ',N'두꺼비는 지네를 미워했기 때문에',N'두꺼비는 싸우는 것을 좋아했기 때문에',N'1',N'04',N'',N'S'),
	 (341,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'도움을 받으면 꼭 갚아야 하고, 남을 도와주면 좋은 일이 생길 수 있어요.',N'약한 사람은 도와주지 않아도 돼요.',N'힘이 세면 무엇이든 해결돼요.',N'혼자 사는 것이 가장 좋아요.',N'1',N'04',N'',N'S'),
	 (341,N'01',N'07',N'지네가 다가왔을 때 분이의 마음은 어땠을까요?',NULL,N'신나고 즐거웠어요.',N'무섭고 걱정됐어요.',N'화가 나 있었어요.',N'아무렇지 않았어요.',N'2',N'05',N'',N'S'),
	 (341,N'01',N'08',N'분이는 어떤 마음이었을까요?',N'“너한테 주는 마지막 밥이야. 내가 없더라도 잘 살아야 해.”
분이는 눈물을 쏟고 말았어.',N'슬픔 ',N'화남',N'기쁨',N'부끄러움',N'1',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (341,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요. ',N'혼자 남은 분이는 춥고 무서워서 (            ) 떨었지.',N'부들부들',N'생글생글',N'대롱대롱',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (341,N'01',N'10',N'다음 중 두꺼비와 지네가 싸우는 모습을 잘 떠올리게 하는 말은 무엇인가요?',NULL,N'으르렁으르렁',N'살금살금',N'흐느적흐느적',N'반질반질',N'1',N'02',N'',N'S'),
	 (341,N'01',N'11',N'마음속에 느낀 것을 얼굴이나 행동에 드러내는 것''을 무엇이라고 하나요?',N'분이는 힘들어도 (       )하지 않았어요.',N'바람',N'희망',N'내색',N'약속',N'3',N'06',N'Y',N'S'),
	 (341,N'01',N'12',N'‘남에게 받은 도움을 다시 돌려주는 것’을 뜻하는 말은 무엇인가요?',N'(         ) 갚은 두꺼비',N'다툼',N'욕심',N'실수',N'은혜',N'4',N'06',N'Y',N'S'),
	 (342,N'01',N'01',N'최초의 여성 의병장의 이름은 무엇인가요?',N'',N'강승순',N'김순애',N'윤희순',N'유관순',N'3',N'07',N'N',N'S'),
	 (342,N'01',N'02',N'1895년, 일본 자객들에게 죽임당한 사람은 누구일까요?',N'',N'신전황후',N'명성황후',N'문경황후',N'소헌왕후',N'2',N'01',N'N',N'S'),
	 (342,N'01',N'03',N' 신기한 꾀를 내거나 감쪽같은 일이 일어나는 상황을 나타낸 속담은 무엇일까요? ',N'',N'귀신이 곡할 노릇',N'말많은 집은 장 맛도 쓰다',N'칭찬은 고래도 춤추게 한다',N'호랑이도 제 말 하면 온다',N'1',N'02',N'N',N'S'),
	 (342,N'01',N'04',N'시아버지는 왜 윤희순이 의병에 나가는 것을 반대했나요?',N'',N'여자는 나랏일에 도움이 되지 않는다고 생각했기 때문에',N'인재를 키우는 사람도 필요하기 때문에',N'사람이 많아지면 복잡하기 때문에',N'도움이 되지 못할 것이라고 생각했기 때문에',N'2',N'04',N'N',N'S'),
	 (342,N'01',N'05',N'원인을 보고 알맞은 결과를 찾아보세요.',N'원인: 의병들의 식량이 모자라서 윤희순에게 도움을 청했다.',N'마을 여인들과 힘을 합쳐 농사를 지었다.',N'숯을 구워 팔아서 곡식을 마련했다.',N'관청의 창고를 털었다.',N'외국에서 식량을 수입했다.',N'2',N'03',N'Y',N'S'),
	 (342,N'01',N'06',N'윤희순이 아낙네들에게 가르친 노래의 제목은 무엇인가요?',N'',N'안사람 동맹가',N'안사람 출전가',N'안사람 의병가',N'안사람 격려가',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (342,N'01',N'07',N'다음 노랫말에 담겨있는 의미는 무엇일까요?',N' 아무리 왜놈들이 포악하고 강성한들 우리도 뭉쳐지면 왜놈 잡기 쉬울세라',N'우리가 아무리 노력해도 왜놈들에게 진다',N'왜놈들은 너무 강력하다',N'힘을 합쳐 왜놈들을 물리치자',N'왜놈이 두렵고 이기기에 쉽지 않다',N'3',N'03',N'Y',N'S'),
	 (342,N'01',N'08',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇일까요?',N'이곳은 (   ) 고개를 넘어가야 하는 두메산골이었어요.',N'출렁출렁',N'굽이굽이',N'덩실덩실',N'울렁울렁',N'2',N'02',N'Y',N'S'),
	 (342,N'01',N'09',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇일가요?',N'어느새 (   ) 자란 아들이 의젓해 보였다.',N'폴짝',N'활짝',N'훌쩍',N'방긋',N'3',N'02',N'Y',N'S'),
	 (342,N'01',N'10',N'윤희순이 아들 돈상과 함께 사람들을 끌어모아 만든 군사조직의 이름은 무엇일까요?',N'',N'조선의용대',N'조선독립단',N'한국광복군',N'대한의열단',N'2',N'04',N'N',N'S'),
	 (342,N'01',N'11',N'나라 위급할 때 국가의 명령을 기다리지않고 민중이 스스로 의사에 따라 대항하여 싸우는 민병을 무엇이라하나요?',N'',N'의병(義兵)',N'사병(私兵)',N'졸병(卒兵)',N'군병(軍兵)',N'1',N'06',N'N',N'S'),
	 (342,N'01',N'12',N'다른 나라의 간섭을 받지 않고 외국과 교섭을 할 수 있는 권리를 무엇이라나요?',N'',N'참정권( 參政權)',N'외교권(外交權)',N'투표권(投票權)',N'시민권(市民權)',N'2',N'06',N'N',N'S'),
	 (342,N'01',N'13',N'다음 문장의 의미를 가지는 단어는 무엇일까요?',N'일정한 목표나 기준에 도달할 수 있도록 만드는 실제적 교육활동. 
정신적인 것과 기술적인 것 있다.',N'예습(豫習)',N'훈련(訓鍊)',N'수업(授業)',N'자습(自習)',N'2',N'06',N'Y',N'S'),
	 (342,N'01',N'14',N'김좌진장군이 승리를 거둔 전투의 이름은 무엇일까요?',N'',N'백두산 전투',N'청산리 전투',N'봉오동 전투',N'동두천 전투',N'2',N'07',N'N',N'S'),
	 (342,N'01',N'15',N'목적을 효과적으로 달성하기 위해 단체의 활동을 통솔한다는 말을 뜻하는 단어는 무엇일까요?',N'',N'예시(例示)',N'지시(指示)',N'지휘(指揮)',N'기시(棄市)',N'3',N'06',N'N',N'S'),
	 (343,N'01',N'01',N'형과 아우는 어떤 일을 하며 살았나요?',NULL,N'부모님이 물려주신 산에서 염소를 기르며 살았어요.',N'부모님이 물려주신 논밭에서 열심히 농사를 지었어요.',N'부모님이 물려주신 배를 타고 물고기를 잡으며 살았어요.',N'부모님이 물려주신 물건을 장터에 팔며 살았어요.',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (343,N'01',N'02',N'형은 아우가 결혼하자 어떻게 했나요?',NULL,N'형은 식구가 많아서 아우에게 논밭을 나눠주지 못했어요.',N'형은 아우를 내쫓고 다시는 오지 못하게 했어요.',N'논밭을 나누어주며 새집을 마련해 주었어요.',N'함께 계속 살자고 했어요.',N'3',N'01',N'',N'S'),
	 (343,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 더 많은 볏단을 지고 가던 형제는 길에서 만나 서로 부둥켜 안았습니다.
(2) 형제는 잘드는 낫으로 벼베기를 시작했습니다.
(3) 형과 아우가 힘을 모아 어제는 형 논에서, 오늘은 아우 논에서 모내기를 했습니다. ',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (343,N'01',N'04',N'아우가 밤에 볏단을 형님네 낟가리에 옮긴 까닭은 무엇인가요?',NULL,N'자기 볏단이 많아서',N'볏단을 잘못 쌓아서',N'형님네 살림이 걱정돼서',N'달빛이 밝아서',N'3',N'03',N'',N'S'),
	 (343,N'01',N'05',N'형의 행동을 보고 가장 크게 반성할 것 같은 사람은 누구인가요? ',N'"아우 집에 볏단을 더 갖다 주어야겠소. 
새 살림도 장만해야 할텐데."',N'심청',N'양치기 소년',N'흥부',N'놀부',N'4',N'04',N'Y',N'S'),
	 (343,N'01',N'06',N'달님이 환한 미소를 지은 까닭은 무엇일까요?',N'"형님, 고맙습니다."
"아우야, 나도 고맙다."
어제보다 더욱 둥글어진 달님이 환하게 웃으며 
형제를 내려다봅니다.',N'서로를 생각하는 형제간의 사랑에 감동 받아서',N'항상 똑같이 나누어 가져야 싸움이 일어나지 않는다 사실을 알게 되어서',N'무조건 형의 말에 순종하는 아우의 행동이 마음에 들어서',N'서로 경쟁하는 형제의 모습이 우스워서',N'1',N'04',N'Y',N'S'),
	 (343,N'01',N'07',N'형과 아우의 공통된 마음은 무엇인가요?',N'형과 아우는 자기의 낟가리를 보고 고개를 갸웃거렸습니다.
"이상하다. 분명히 한 짐 덜어 냈는데 어째서 그대로일까?"',N'안타까운 마음',N'의심하는 마음',N'어리둥절한 마음',N'화가 난 마음',N'3',N'05',N'Y',N'S'),
	 (343,N'01',N'08',N'서로의 마음을 알게 된 뒤 형과 아우의 마음은 어떠했을까요?',NULL,N'서운하고 속상한 마음',N'부끄럽고 창피한 마음',N'무섭고 불안한 마음',N'고맙고 감동스러운 마음',N'4',N'05',N'',N'S'),
	 (343,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'형과 아우는 낟가리를 하늘에 닿도록 높다랗게 쌓았습니다.',N'차곡차곡',N'듬성듬성',N'살금살금',N'절레절레',N'1',N'02',N'Y',N'S'),
	 (343,N'01',N'10',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'형제는 잘 드는 낫으로 벼를 벱니다.',N'성큼성큼',N'씰룩씰룩',N'사악사악',N'사뿐사뿐',N'3',N'02',N'Y',N'S'),
	 (343,N'01',N'11',N'형과 아우의 정다운 사랑''을 나타내는 어휘는 무엇인가요?',NULL,N'우애',N'효심',N'애국',N'존경',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (343,N'01',N'12',N'‘낟가리’는 무엇을 뜻하는 말인가요?',NULL,N'벼를 베는 도구',N'벼를 파는 시장',N'논에 고인 물',N'벼를 묶어 쌓아 둔 더미',N'4',N'06',N'',N'S'),
	 (344,N'01',N'01',N'이가 아파서 치과에 가는 동물은 누구인가요?',NULL,N'자라',N'나비',N'메추리',N'다람쥐',N'1',N'01',N'',N'S'),
	 (344,N'01',N'02',N'새들이 바다에 빠져 허우적거리자 어부 아저씨는 어떻게 도와주었나요?',NULL,N'배에 태워주었어요.',N'구명조끼를 주었어요.',N'구조 헬기를 보냈어요.',N'밧줄을 던져 주었어요.',N'1',N'01',N'',N'S'),
	 (344,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요. ',N'(1) 새들이 주제도 모르고 까부니 바다가 화가났어요.
(2) 바다에 도착한 새들은 서로 자기 바다라며 싸웠어요.
(3) 바다가 궁금해진 세 마리 새는 바다에 가기로했어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (344,N'01',N'04',N'토끼가 외과에 가야 했던 까닭은 무엇인가요?',NULL,N'뛰다가 넘어져서 다리를 다쳤기 때문이에요.',N'나무에 오르다가 턱을 다쳤기 때문이에요.',N'언덕을 넘다가 팔을 다쳤기 때문이에요.',N'친구와 싸우다 다쳤기 때문이에요.',N'1',N'03',N'',N'S'),
	 (344,N'01',N'05',N'병원을 가는 동물들의 모습을 통해 어떤 자세를 배울 수 있을까요?',NULL,N'오늘 해야 할 일을  미루지 않는 성실한 자세',N'친구의 잘못을 용서하는 너그러운 마음',N'어려움에 처한 친구를 도와주는 따뜻한 마음',N'병원을 무서운 곳이라고 생각하는 태도',N'3',N'04',N'',N'S'),
	 (344,N'01',N'06',N'세 마리 새들이 싸우지 않았다면 어떤 일이 일어났을까요?',NULL,N'더 크게 싸웠을 거예요.',N'어부를 만나지 못했을 거예요.',N'병원에 가지 못했을 거예요.',N'바다에 빠지지 않았을 거예요.',N'4',N'04',N'',N'S'),
	 (344,N'01',N'07',N'노루 아저씨는 어떤 마음이었을까요?',N'노루아저씨는 배가 아팠어요.
그때, 코끼리가 다가와서 말했어요.
"제가 내과에 데려다 드리죠." ',N'두려움',N'고마움',N'부끄러움',N'미안함',N'2',N'05',N'Y',N'S'),
	 (344,N'01',N'08',N'세 마리 새들은 어떤 마음이었을까요?',N'"아! 차가워."
"뭐가 이리 짜? 퉤퉤."
"어푸어푸! 구해줘요."',N'쓸쓸한 마음',N'평온한 마음',N'다급한 마음',N'신나는 마음',N'3',N'05',N'Y',N'S'),
	 (344,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'토끼가 비키라고 소리치며 급히 뛰어가요.',N'꼬물꼬물',N'헐레벌떡',N'느릿느릿',N'살금살금',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (344,N'01',N'10',N'다음 중 바다에 빠진 새들의 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'사뿐사뿐',N'허우적허우적',N'콩닥콩닥',N'흐느적흐느적',N'2',N'02',N'',N'S'),
	 (344,N'01',N'11',N'어울리지 않게 우쭐거리며 뽐내다''는 뜻의 말은 무엇인가요?',NULL,N'으스대다',N'의심하다',N'위로하다',N'걱정하다',N'1',N'06',N'',N'S'),
	 (344,N'01',N'12',N'‘몸이 아플 때 치료를 받으러 가는 곳’을 무엇이라고 하나요?',NULL,N'놀이터',N'학교',N'병원',N'시장',N'3',N'06',N'',N'S'),
	 (345,N'01',N'01',N'주인공이 ‘가짜 나’를 만들려고 생각한 이유는 무엇인가요?',NULL,N'비밀 친구가 필요해서',N'귀찮은 일을 몽땅 시키키 위해서',N'함께 축구를 하고 싶어서',N'혼자 놀기 싫어서',N'2',N'01',N'',N'S'),
	 (345,N'01',N'02',N'주인공은 용돈을 털어 무엇을 사기로 했나요? ',NULL,N'로봇',N'자동차 ',N'축구공',N'인형',N'1',N'01',N'',N'S'),
	 (345,N'01',N'03',N'주인공이 겪은 일을 순서대로 나열한 것을 찾으세요. ',N'(1) 로봇에게‘나’에 대해 설명해 주었어요.
(2) 용돈을 들고 로봇을 사러갔어요, 
(3) 어느덧 로봇과 함께 집 앞에 도착했어요.',N'(2)-(3)-(1)',N'(2)-(1)-(3)   ',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (345,N'01',N'04',N'로봇이 주인공에게 “조금만 더 자세하게 설명해 달라”고 한 까닭은 무엇인가요?',NULL,N'말을 잘 못 알아들어서',N'주인공의 말을 믿지 못해서',N'나다운 모습''을 아직 잘 알 수 없어서',N'질문하는 걸 좋아해서',N'3',N'03',N'',N'S'),
	 (345,N'01',N'05',N'이 이야기를 통해 알 수 있는 주인공의 변화로 알맞은 것은 무엇인가요?',NULL,N'귀찮은 일을 더 싫어하게 되었어요.',N'로봇에게 모든 일을 맡기게 되었어요.',N'친구를 더 많이 사귀고 싶어졌어요.',N'자기 자신에 대해 생각하게 되었어요.',N'4',N'04',N'',N'S'),
	 (345,N'01',N'06',N'이 책을 읽고 가장 올바르게 이해한 생각을 찾으세요.',NULL,N'단 한명 밖에 없는 나를 사랑해야 해요.',N'용돈을 아껴 쓰는 마음을 가져야 해요.',N'나무를 심어서 환경을 보호해야 해요.',N'귀찮은 일은 남에게 맡겨야 해요.',N'1',N'04',N'',N'S'),
	 (345,N'01',N'07',N'로봇에게 자신을 설명할 때 주인공의 마음은 어떠했을까요?',NULL,N'무섭고 불안한 마음',N'신나고 들뜬 마음',N'화가 난 마음',N'지루한 마음',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (345,N'01',N'08',N'주인공은 자신에 대해 생각해보면서 점점 어떤 기분이 들게 되었나요?',NULL,N'생각할수록 점점 즐거웠어요. ',N'여전히 귀찮고 지루했어요. ',N'생각할수록 자꾸만 부끄러웠어요.',N'생각할수록 점점 화가 났어요.',N'1',N'05',N'',N'S'),
	 (345,N'01',N'09',N'빈 칸에 들어갈 흉내 내는 말을 찾으세요.',N'아침부터 (        ) 설레는 날이야.',N'보들보들',N'두근두근',N'빙글빙글',N'철썩철썩',N'2',N'02',N'Y',N'S'),
	 (345,N'01',N'10',N'빈 칸에 들어갈 흉내 내는 말을 찾으세요.',N'내 손바닥은 언제나 (        )해.',N'시끌벅적',N'우당탕탕',N'슬금슬금',N'끈적끈적',N'4',N'02',N'Y',N'S'),
	 (345,N'01',N'11',N'아래에서 위로 또는 안에서 밖으로 불쑥 나타나다''는 뜻을 가진 말은 무엇인가요?',NULL,N'달아나다 ',N'흩어지다',N'솟아오르다',N'숨어들다',N'3',N'06',N'',N'S'),
	 (345,N'01',N'12',N'위대하다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'아주 평범하다',N'훌륭하고 대단하다',N'조금 부족하다',N'귀찮고 싫다',N'2',N'06',N'',N'S'),
	 (346,N'01',N'01',N'다운이 집에 갑자기 맡겨진 동물은 무엇인가요?',NULL,N'강아지',N'고양이',N'앵무새',N'다람쥐',N'1',N'01',N'',N'S'),
	 (346,N'01',N'02',N'하룻강아지의 나이를 찾아보세요.',NULL,N'1세',N'2세',N'3세',N'4세',N'1',N'01',N'',N'S'),
	 (346,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 다운이와 루미는 두부와 장미를 사러갔어요.
(2) 쉬는 시간에 진수와 다운이는 구슬 게임을 했어요.
(3) 다운이는 왕딱지를 사러 문방구에 갔어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'4',N'03',N'Y',N'S'),
	 (346,N'01',N'04',N'수업이 끝나자마자 다운이가 냉큼 진수의 자리로 간 이유는 무엇인가요?',NULL,N'구슬게임을 하기 위해서예요.',N'모르는 문제를 물어보기 위해서예요.',N'청소당번을 정하기 위해서예요.',N'칭찬을 해주기 위해서예요.',N'1',N'03',N'',N'S'),
	 (346,N'01',N'05',N'책을 통해 숫자, 시간, 물건을 세는 우리말을 알게 되면서 어떤 생각이 들었나요?',NULL,N'상황에 따라 쓰는 말이 다르다는 점이 신기하면서도 재미있어요.',N'복잡하고 어려운 말들 뿐이라서 지루해요.',N'어른들이 쓰는 말을 배워야 하는 이유를 잘 모르겠어요.',N'어른들만 정확한 말을 쓸 수 있는 것 같아요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (346,N'01',N'06',N'우리말을 바르게 써야 하는 이유로 알맞은 것은 무엇인가요?',NULL,N'말을 멋있게 하기 위해서',N'시험을 잘 보기 위해서',N'상황을 정확하게 전하기 위해서',N'친구보다 똑똑해 보이기 위해서',N'3',N'04',N'',N'S'),
	 (346,N'01',N'07',N'다운이의 마음은 어땠을까요?',N'"그럼 어떡해요? 그거 없으면 딱지치기를 못 한단 말이에요! 잉잉."',N'안타깝고 외로운 마음',N'화나고 속상한 마음',N'기쁘고 행복한 마음',N'부끄럽고 창피한 마음',N'2',N'05',N'Y',N'S'),
	 (346,N'01',N'08',N'자신이 단어의 뜻을 잘못 알아들었다는 사실을 알았을 때 다운이의 마음은 어땠을까요?',NULL,N'화가 나요.',N'즐거워요.',N'자랑스러워요.',N'부끄러워요.',N'4',N'05',N'',N'S'),
	 (346,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'보글보글 끓는 된장국에 소금 한 자밤을 넣었어요.',N'콩콩',N'쌩쌩',N'솔솔',N'총총',N'3',N'02',N'Y',N'S'),
	 (346,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'엄마가 몰래 다운이를 보며 눈을 (     ) 했어요.',N'찡긋',N'철썩',N'팔랑',N'스륵',N'1',N'02',N'Y',N'S'),
	 (346,N'01',N'11',N'엄지 손가락과 다른 손가락을 한껏 벌린 길이''를 가리키는 말을 찾아보세요.',NULL,N'보',N'뼘',N'아름',N'자',N'2',N'06',N'',N'S'),
	 (346,N'01',N'12',N'사흘''은 며칠을 뜻하나요?',NULL,N'3일',N'4일',N'5일',N'7일',N'1',N'06',N'',N'S'),
	 (347,N'01',N'01',N'진진이 느티나무를 보고 고개를 갸우뚱거린 이유는 무엇일까요?',N'',N'느티나무의 크기가 점점 커져서',N'느티나무가 은행나무로 변해있어서',N'느티나무가 움직여서',N'느티나무가 말을 하고 있어서',N'2',N'04',N'N',N'S'),
	 (347,N'01',N'02',N'우물물을 퍼올리는 데 쓰이는 기구를 무엇이라 하나요?',N'',N'대박',N'쪽박',N'두레박',N'뒤웅박',N'3',N'07',N'N',N'S'),
	 (347,N'01',N'03',N'진진과 책을 고르던 이모가 눈이 동그랗게 커진 이유는 무엇일까요?',N'',N'이모가 오랫동안 찾던 책이 눈 앞에 있어서',N'진진이 판타지나 만화책이 유치할 것 같다고 해서',N'진진이 책을 던져버려서',N'진진이 진지한 자세로 책을 고르고 있어서',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (347,N'01',N'04',N'다음 괄호에 들어갈 적절한 표현은 무엇인가요?',N'이모는 혼자서 고개를 (   ) 흔들었다.',N'갸웃갸웃',N'살랑살랑',N'힐끔힐끔',N'스르르 스르르',N'1',N'02',N'Y',N'S'),
	 (347,N'01',N'05',N'진진이가 책방에서 겪은 기이한 일은 무엇인가요?',N'',N'책들이 서로 싸우고 있었다.',N'책을 꺼냈는데 내용이 하나도 보이지 않았다.',N'이모의 손으로 책들이 날아왔다.',N'주변 사람들이 보이지 않고 책과 나만 존재하는 공간이라고 느껴졌다.',N'2',N'01',N'N',N'S'),
	 (347,N'01',N'06',N'상수리의 꿈은 무엇인가요?',N'',N'선생님',N'피아니스트',N'가수',N'기타리스트',N'2',N'01',N'N',N'S'),
	 (347,N'01',N'07',N'다음 중 책을 잘 이해한 사람은 누구인가요?',N'연아: 특목고를 가고 싶은 진진이에게 도움이 되지 않은 캠프였던 것 같아.
해주: 진진이의 이모는 굉장히 자유로운 사람이구나.
재희: 다양한 책이 나와서 즐거웠고, 여기서 소개한 책을 읽어보고 싶어.
민지:진진이는 이모의 말을 듣지 않아서 보기에 불편했어.',N'연아',N'해주',N'재희',N'민지',N'3',N'03',N'Y',N'S'),
	 (347,N'01',N'08',N'다음 보기에서 진진이 엄마한테 이렇게 말 한 이유는 무엇일까요?',N'"엄마, 이제 진진의 엄마 안 해도 돼."',N'엄마에게 큰 잘 못을 저질러서',N'특목고를 안 갈 것이기 때문에',N'가출하기 위해서',N'새엄마가 생겨서',N'2',N'02',N'Y',N'S'),
	 (347,N'01',N'09',N'진진이 책을 보며 창피해진 이유는 무엇인가요?',N'',N'읽어본 책인 줄 알았는데 못 본 책이여서',N'책의 내용이 쉬운 줄 알고 골랐다가 어려워서',N'만화책을 비웃기만 했는데 그 책들이 나를 비웃을 수도 있겠다는 생각이 들어서',N'생각보다 글자가 많고 이해하기 어려워서',N'3',N'03',N'N',N'S'),
	 (347,N'01',N'10',N'상수리가 노래를 부르며 눈시울이 빨개진 이유는 무엇인가요?',N'',N'돌아가신 할머니가 좋아하는 노래이기 때문에',N'아버지가 즐겨부르시던 노래였기 때문에',N'직접 만든 노래에 감격했기 때문에',N'노랫말의 가사가 감동적이었기 때문에',N'1',N'01',N'N',N'S'),
	 (347,N'01',N'11',N'흙을 빚어 가마에서 구워낸 도자기형 취주악기는 무엇인가요?',N'',N'색소폰',N'플루트',N'오카리나',N'리코더',N'3',N'06',N'N',N'S'),
	 (347,N'01',N'12',N'노래 한 소절에서 ''소절''을 대체하여 쓸 수 있는 말은 무엇인가요?',N'',N'마디',N'장',N'곡',N'운율',N'1',N'02',N'N',N'S'),
	 (347,N'01',N'13',N'일정 기간 동안 학문, 기예, 실무 따위를 배우고 익히도록 지도하는 것을 무엇이라 하나요? ',N'',N'예습(豫習 )',N' 강습(講習)',N'제습(除濕 )',N'과습(過濕)',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (347,N'01',N'14',N'자신을 존귀하게 여기는 긍정적인 마음을 일컫는 말은 무엇일까요?',N'',N'자부심(自負心)',N'자신감(自信感)',N'자존심(自尊心)',N'자만심(自慢心)',N'3',N'06',N'N',N'S'),
	 (347,N'01',N'15',N'남에게 입은 은덕을 저버리고 배신하는 태도를 나타낸 사자성어는 무엇일까요?',N'',N'형설지공(螢雪之功 )',N'괄목상대(刮目相對)',N'배은망덕 (背恩忘德)',N'횡설수설(虎視眈眈)',N'3',N'06',N'N',N'S'),
	 (348,N'01',N'01',N'생쥐가 언덕이라고 생각하고 올라간 곳은 어디였나요?',NULL,N'사자의 코',N'사자의 등',N'사자의 다리',N'사자의 꼬리',N'2',N'01',N'',N'S'),
	 (348,N'01',N'02',N'토끼와 거북은 어떤 경주를 했나요?',NULL,N'꽃을 빨리 꺾어오는 경주',N'나무 그늘에 빨리 도착하는 경주',N'산꼭대기까지 빨리 도착하는 경주',N'강을 먼저 건너는 경주',N'3',N'01',N'',N'S'),
	 (348,N'01',N'03',N'생쥐와 사자 이야기에서 일이 일어난 순서로 바르게 나열한 것은 무엇인가요?',N'(1) 사자가 그물에 걸렸어요.
(2) 생쥐가 사자의 몸 위를 뛰어다녔어요.
(3) 생쥐가 이빨로 그물을 끊어 주었어요.',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S'),
	 (348,N'01',N'04',N'토끼와 거북 이야기에서 올바른 순서를 고르세요.',N'(1) 토끼가 나무 밑에서 잠이 들었어요.
(2) 토끼와 거북이 경주를 시작했어요.
(3) 거북이 쉬지 않고 앞으로 나아갔어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (348,N'01',N'05',N'거북이 경주에서 이길 수 있었던 이유는 무엇인가요?',NULL,N'잘난 체하는 마음이 컸기 때문에',N'은혜를 갚는 마음이 있었기 때문에',N'쉬지 않고 부지런히 노력했기 때문에 ',N'토끼가 도와주었기 때문에',N'3',N'04',N'',N'S'),
	 (348,N'01',N'06',N'생쥐가 사자를 도와준 행동에서 배울 수 있는 점은 무엇인가요?',NULL,N'몸집이 크면 항상 이겨요.',N'작은 도움도 큰 힘이 될 수 있어요.',N'강한 동물만 도움이 돼요.',N'위험한 일은 피해야 해요.',N'2',N'04',N'',N'S'),
	 (348,N'01',N'07',N'베짱이는 어떤 마음이었을까요?',N'“개미야, 너무 춥고 배고파.”
“저런, 가엾어라! 이리와 같이 먹자.”
개미는 베짱이에게 음식을 나눠 주었어요.',N'실망한 마음',N'놀란 마음  ',N'고마운 마음',N'화난 마음',N'3',N'05',N'Y',N'S'),
	 (348,N'01',N'08',N'그물에 걸린 사자는 어떤 마음이었을까요?',NULL,N'기쁘고 반가운 마음',N'걱정되고 두려운 마음',N'자랑스러운 마음',N'심심하고 지루한 마음',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (348,N'01',N'09',N'토끼와 거북의 모습을 생각하며 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'토끼는 신이 나서 (         ) 뛰어갔어요.
거북은 (         ) 뒤따라갔어요.',N'뒤뚱뒤뚱-깡충깡충',N'깡충깡충-엉금엉금',N'아장아장-깡충깡충',N'살금살금-뒤뚱뒤뚱',N'2',N'02',N'Y',N'S'),
	 (348,N'01',N'10',N'추운 겨울이 되어 먹을 것이 없어 떨고 있는 베짱이의 모습을 떠올리며, 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'베짱이는 추위에 (       ) 떨며 서 있었어요.',N'덜덜',N'술술',N'질질',N'솔솔',N'1',N'02',N'Y',N'S'),
	 (348,N'01',N'11',N'아무 일도 하지 않고 게으름만 피우는 것을 무엇이라고 하나요?',NULL,N'알랑거리다',N'빈둥대다',N'촉박하다',N'부지런하다',N'2',N'06',N'',N'S'),
	 (348,N'01',N'12',N'자신이 한 행동을 떠올리며 잘못했다고 느끼는 마음을 뜻하는 말은 무엇인가요?',NULL,N'자랑하다',N'기대하다',N'안심하다',N'후회하다',N'4',N'06',N'',N'S'),
	 (349,N'01',N'01',N'이야기 할아버지가 사방을 둘러본 까닭은 무엇인가요?',N'',N'이상한 소리가 들려서',N'갑자기 세상이 커져서',N'개미들이 할아버지를 쳐다보고 있어서',N'뭔가 떨어지는 소리를 들어서',N'2',N'04',N'',N'S'),
	 (349,N'01',N'02',N'결과가 되는 사건을 보고 원인을 찾아보세요.',N'할아버지가 작아졌다.',N'할아버지가 쥐가 준 선물을 거절했다.',N'할아버지가 마당에 있는 처음 보는 작은 열매를 먹었다.',N'할아버지가 마당을 청소하지 않았다.',N'할아버지가 길을 걷다가 넘어졌다',N'2',N'03',N'Y',N'S'),
	 (349,N'01',N'03',N'할아버지가 다시 커지는 방법은 무엇인가요?',N'',N'커졌다 작아졌다'' 열매를 한 알 먹는다.',N'하룻밤을 자면 다시 커진다.',N'달님께 기도한다.',N'물을 많이 마신다',N'1',N'01',N'',N'S'),
	 (349,N'01',N'04',N'삼베나 무명 등의 천을 짜는 도구는 무엇인가요?',N'',N'홍두께',N'물레',N'베틀',N'다듬이돌',N'3',N'07',N'',N'S'),
	 (349,N'01',N'05',N'베짱이가 원한 보답은 무엇인가요?',N'',N'노래 불러주기',N'같이 쥐를 만나러 가기',N'함께 춤추기',N'베짱이가 놀기만 하는 곤충이 아니라는 것을 글로 써주기',N'4',N'01',N'',N'S'),
	 (349,N'01',N'06',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'쥐들은 (              ) 이빨을 
번뜩였습니다.',N'푹신한',N'날카로운',N'찰랑거리는',N'물컹한',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (349,N'01',N'07',N'할아버지가 반쯤 갉아 먹은 비누를 거절한 까닭은 무엇인가요?',N'',N'갉아 먹은 비누는 사용할 수 없어서',N'집에 비누가 많아서',N'비누를 먹지 않아서',N'비누 냄새가 싫어서',N'3',N'04',N'',N'S'),
	 (349,N'01',N'08',N'빈칸에 알맞지 않은 말은 무엇인가요?',N'풍선처럼 (             )',N'깨지는',N'부풀어 오르는',N'가벼운',N'커지는',N'1',N'02',N'Y',N'S'),
	 (349,N'01',N'09',N'급하게 서두르거나 시끄럽게 떠들어 어수선하다는 무엇인가요?',N'',N'민첩하다',N'고요하다',N'부산하다',N'침착하다',N'3',N'06',N'',N'S'),
	 (349,N'01',N'10',N'예시를 읽고 사실을 이야기하는 사람을 찾아보세요.',N'유정: 나도 ''커졌다 작아졌다'' 열매를 먹어보고 싶어.

수진: 클로버는 잎이 세개구나.

동원: 예전엔 베짱이가 게으르다고 생각했는데 이젠 부지런하다고 생각해.',N'유정',N'수진',N'동원',N'모두 사실을 말했다',N'2',N'03',N'Y',N'S'),
	 (349,N'01',N'11',N'할아버지는 베짱이를 어떻게 생각할까요?',N'',N'은인',N'맞수',N'적수',N'친구',N'1',N'07',N'',N'S'),
	 (349,N'01',N'12',N'남의 호의나 은혜를 갚는 것과 다른 뜻은 무엇인가요?',N'',N'보답',N'보은',N'보존',N'보상',N'3',N'06',N'',N'S'),
	 (350,N'01',N'01',N'창암이의 얼굴에 남은 곰보 자국은 어떻게 생기는 흉터인가요?',NULL,N'전염병이나 피부병을 앓은 후 흉터가 남아 있는 피부 상태',N'불에 데인 후에 생기는 자국',N'나이가 차면 생겼다가 사라지는 흉터',N'태어날 때 부터 가지고 있는 주름',N'1',N'07',N'',N'S'),
	 (350,N'01',N'02',N'다음의 상황에서 창암이의 마음은 어땠을까요?',N'다부지고 옹골찬 창암이었지만 여럿이 한꺼번에 달려드는 데는 어쩔 수 없었습니다. 창암이는 울면서 씩씩거리며 집으로 달려왔습니다.',N'분함',N'설렘',N'기대됨',N'염려',N'1',N'04',N'Y',N'S'),
	 (350,N'01',N'03',N'창암이의 버릇을 고치기 위해 아버지는 어떤 행동을 했나요?',NULL,N'창암이를 좋게 말로 타일렀다.',N'창암이를 빨랫줄로 묶고는 대들보에 매달았다.',N'어머니가 창암이를 혼내게 했다.',N'창암이가 굶도록 했다.',N'2',N'02',N'',N'S'),
	 (350,N'01',N'04',N'쉰 살이 좀 넘어 보이는 글방 선생님은 창암이의 눈에 마치 무엇으로 보였을까요?',NULL,N'귀신',N'괴물',N'신선',N'군자',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (350,N'01',N'05',N'창암이는 신 존위 어른이 무엇이라고 마음 깊이 느꼈나요?',NULL,N'상놈만도 못한 행실을 하는 어른',N'양반다운 행실을 하는 어른',N'덕이 많은 어른',N'본을 받고싶은 어른',N'1',N'02',N'',N'S'),
	 (350,N'01',N'06',N'창암이가 14세에 책을 읽다가 깨달은 것은 무엇인가요?',NULL,N'세상의 모든 일은 이미 정해져 있다.',N'아무리 노력해도 주어진 현실을 벗어날 수 없다.',N'세상 일이란 모두 자기 하기에 달린 것이다.',N'책이란 이상에 불과한 것으로 읽을 필요가 없다.',N'3',N'01',N'',N'S'),
	 (350,N'01',N'07',N'열 여덟 살이 되던 해, 창암이는 무엇에 빠져들었나요?',NULL,N'불교',N'동학',N'천주교',N'서교',N'2',N'01',N'',N'S'),
	 (350,N'01',N'08',N'김창수가 감옥 안에서 죄수들에게 글을 가르친 이유는 무엇인가요?',NULL,N'일본에 지배당하는 것은 배우지 못한 것이 제일 큰 이유라서',N'감옥에서 보내는 시간이 따분해서',N'죄수들이 글을 가르쳐 달라고 부탁해서',N'감옥에 있는 죄수들이 불쌍했기 때문에',N'1',N'03',N'',N'S'),
	 (350,N'01',N'09',N'김구가 중국의 상하이로 건너간 이유는 무엇인가요?',NULL,N'상하이에 친구들이 많아서',N'국내에서는 독립운동이 어렵겠다고 생각해서',N'외국에 나가 보고 싶어서',N'오래 전부터 상해에서 사는 것을 꿈꾸었기 때문에',N'2',N'03',N'',N'S'),
	 (350,N'01',N'10',N'다음의 ‘강’이 의미하는 바로 알맞은 것은 무엇인가요?',N'공부를 열심히 한 결과, 창암이는 글방 동무들 중에서 ‘강’을 하는 데에는 언제나 일 등을 하여 칭찬을 받았습니다.',N'가옥 난방 장치의 하나. 우리나라의 온돌과 비슷한 것',N'넓고 길게 흐르는 큰 물줄기',N'배운 것을 선생님 앞에서 책을 덮어 놓고 외는 일',N'여러 사람 앞에서 자기의 주장을 진술하는 것',N'3',N'06',N'Y',N'S'),
	 (350,N'01',N'11',N'다음이 설명하는 말은 무엇인가요?',N'창암이는 도시락 (         )를 메고 고개를 넘어 열심히 글방에 다녔습니다. 

 물건을 담아 들거나 어깨에 메고 다닐 수 있도록 만든 그릇.',N'망태기',N'망건',N'망토',N'두건',N'1',N'06',N'Y',N'S'),
	 (350,N'01',N'12',N'빈칸에 들어갈 표현으로 어울리지 않는 것은 무엇인가요?',N'한 젊은이가 길마를 머리에 이고 지붕 위에서 (         )하고 소의 울음소리를 내고 있었습니다. 

 짐소의 울음 소리.',N'음매~ 음매~',N'멍멍, 멍멍',N'음머~ 음머~',N'음므~음므~',N'2',N'07',N'Y',N'S'),
	 (351,N'01',N'01',N'궁복이는 정연이에게 어디에 가 보고 싶다고 이야기했나요?',NULL,N'미국',N'당나라',N'인도',N'러시아',N'2',N'01',N'',N'S'),
	 (351,N'01',N'02',N'궁복이와 아이들이 당나라에 와서 처음으로 한 일은 무엇인가요?',NULL,N'종살이',N'장사',N'농사',N'벼슬',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (351,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'소년들은 두 군인이 가까이 오는 것을 보고 눈이 둥그래서 죄지은 사람들처럼 (          )했습니다. ',N'덜렁덜렁',N'하늘하늘',N'쭈뼛쭈뼛',N'주렁주렁',N'3',N'02',N'Y',N'S'),
	 (351,N'01',N'04',N'정연이 장보고의 제안을 거절한 이유는 무엇인가요?',NULL,N'장보고를 속으로 싫어하고 있어서',N'신라로 돌아가도 알아줄 것 같지 않아서',N'신라로 돌아가는 길이 너무 험해서',N'장보고와 함께하면 해를 입을것 같아서',N'2',N'03',N'',N'S'),
	 (351,N'01',N'05',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'장보고의 당돌한 의견에 신하들은 (            ) 떨리는 몸을 가까스로 진정하며 서로 수군거렸습니다. ',N'으르렁',N'부들부들',N'덜덜',N'후들후들',N'1',N'02',N'Y',N'S'),
	 (351,N'01',N'06',N'장보고가 조금도 불안하지 않았던 이유는 무엇인가요?',NULL,N'당나라 군대가 도와줄 거라서',N'다른 신하들이 장보고를 믿어줘서',N'만 명의 부하가 그를 도와줄 거라서',N'왕이 장보고를 보호해 줄 것이라서',N'3',N'04',N'',N'S'),
	 (351,N'01',N'07',N'장보고는 청해진에서 한 일이 아닌 것은 무엇인가요?',NULL,N'노예 시장',N'해양 경비',N'국제 무역',N'국력 신장',N'1',N'07',N'',N'S'),
	 (351,N'01',N'08',N'문성왕을 둘러싸고 있는 귀족 출신의 신하들이 장보고를 항상 두려워하고 싫어한 이유는 무엇인가요?',NULL,N'장보고의 성미가 매우 괴팍해서',N'장보고의 군사가 정부의 군사보다 더 강하기 때문에',N'당나라의 왕이 장보고를 지켜주고 있어서',N'장보고의 얼굴표정이 무서웠기 때문에',N'2',N'04',N'',N'S'),
	 (351,N'01',N'09',N'장보고가 왕에 대한 원망이 깊어진 이유는 무엇일까요?',NULL,N'자신의 딸을 왕비로 맞겠다는 약속을 지키지 않아서',N'자신의 군사를 자꾸만 데려가서',N'힘들게 모은 재물을 빼앗아가서',N'왕의 권력을 빼았지 못했기 때문에',N'1',N'03',N'',N'S'),
	 (351,N'01',N'10',N'다음이 설명하는 단어는 무엇일까요?',N'왕의 물음에 장보고의 두 눈은 갑자기 빛나고 그의 얼굴엔 (     )가 솟았습니다. 

 피의 기운이라는 뜻으로, 힘을 쓰고 활동하게 하는 원기를 이르는 말. ',N'장기',N'혈기',N'혈서',N'핏기',N'2',N'06',N'Y',N'S'),
	 (351,N'01',N'11',N'다음의 ‘만행’이 나타내는 뜻으로 알맞은 것은 무엇인가요?',N'소년들의 이야기를 듣고 있던 장보고의 가슴에는 해적들의 만행에 대한 노여움이 불길같이 타올랐습니다. ',N'이리저리 한가히 다님',N'아주 다행함',N'야만스러운 행위',N'많이 행복함',N'3',N'07',N'Y',N'S'),
	 (351,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'하늘과 맞닿은 먼 곳에서 줄줄이 달려오는 파도, 그 파도들의 (         ) 

 떠들썩하게 기세를 올려 지르는 소리.',N'아우성',N'아우내',N'장성',N'진행',N'1',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (352,N'01',N'01',N'인어 공주는 몇 살이 되면 바다 위를 구경할 수 있나요?  ',NULL,N'열일곱 살',N'열다섯 살',N'열여섯 살',N'열네 살',N'2',N'01',N'',N'S'),
	 (352,N'01',N'02',N'폭풍우에 배가 뒤집히자, 인어공주는 누구를 구해주었나요?',NULL,N'언니들',N'왕자님',N'바다 마녀',N'선원들',N'2',N'01',N'',N'S'),
	 (352,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 인어 공주는 마법의 물약을 마셨어요. 
(2) 언니들이 다시 인어가 되는 방법을 알려 주었어요. 
(3) 다리가 생긴 인어 공주는 왕자님과 함께 궁전으로 갔어요. ',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (352,N'01',N'04',N'이야기의 마지막에 일어난 일로 알맞은 것은 무엇인가요?',NULL,N'인어 공주는 다시 바다로 돌아갔어요.',N'인어 공주는 물거품이 되었어요.',N'인어 공주는 왕자와 결혼했어요.',N'인어 공주는 마녀가 되었어요.',N'2',N'03',N'',N'S'),
	 (352,N'01',N'05',N'인어 공주가 다리를 얻기 위해 바다 마녀에게 목소리를 준 이유는 무엇일까요?',NULL,N'바다를 떠나고 싶어서',N'언니들을 도와주기 위해서',N'마녀가 무서워서',N'왕자님 곁에 가고 싶어서',N'4',N'04',N'',N'S'),
	 (352,N'01',N'06',N'인어 공주가 칼로 왕자를 찌르지 않고 물거품이 된 이유는 무엇일까요?',NULL,N'자유를 찾아 떠나고 싶었기 때문에',N'왕자를 사랑하는 마음이 컸기 때문에',N'약속을 지키고 싶었기 때문에',N'바다 마녀가 시켰기 때문에',N'2',N'04',N'',N'S'),
	 (352,N'01',N'07',N'공주는 어떤 마음이었을까요?',N'왕자가 이웃 나라 공주와 결혼을 한다는 소문이 들렸어요.
''아니야, 그럴 리 없어!''',N'반갑고 기쁜 마음',N'몹시 설레는 마음',N'놀랍고 실망한 마음',N'평온한 마음',N'3',N'05',N'Y',N'S'),
	 (352,N'01',N'08',N'왕자님을 구해 준 뒤 인어 공주는 어떤 마음이었을까요?',NULL,N'화가 난 마음',N'무섭고 걱정된 마음',N'뿌듯하고 따뜻한 마음',N'심심한 마음',N'3',N'05',N'',N'S'),
	 (352,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'잘생긴 왕자님을 본 인어공주는 가슴이 (       ) 거렸어요. ',N'느릿느릿',N'미끌미끌',N'콩닥콩닥',N'출렁출렁',N'3',N'02',N'Y',N'S'),
	 (352,N'01',N'10',N'다음 중 폭풍우가 치는 바다의 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'아장아장',N'출렁출렁',N'반짝반짝',N'쿵덕쿵덕',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (352,N'01',N'11',N'왕자님의 모습처럼, ''생김새나 태도가 의젓하고 당당하다''는 뜻을 가진 말은 무엇인가요?',NULL,N'늠름하다',N'어리석다',N'게으르다',N'초라하다',N'1',N'06',N'',N'S'),
	 (352,N'01',N'12',N'다음 중 ‘사람이 말을 할 때 입에서 나오는 소리’를 뜻하는 말은 무엇인가요?',NULL,N'얼굴',N'생각',N'약속',N'목소리',N'4',N'06',N'',N'S'),
	 (353,N'01',N'01',N'독도와 거리가 가장 가까운 섬은 무엇인가요?',N'',N'제주도',N'백령도',N'울릉도',N'우도',N'3',N'07',N'N',N'S'),
	 (353,N'01',N'02',N'독도는 몇 개의 섬으로 이루어져 있나요?',N'',N'한 개',N'두 개 ',N'세 개',N'네 개',N'2',N'01',N'N',N'S'),
	 (353,N'01',N'03',N'일본이 독도를 탐내는 이유로 알맞지 않은 것은 무엇인가요?',N'',N'독도에 주변 해저에 매장되어있는 천연자원 때문에',N'독도 주변의 풍부한 생물자원 때문에',N'해양법의 기준에 따르면 독도가 섬으로 인정되지 않기 때문에',N'과거 침략의 역사를 숨기거나 정당화하려고',N'3',N'01',N'N',N'S'),
	 (353,N'01',N'04',N' 독도가 우리땅이라는 근거 중 다음과 관계 깊은 것은 무엇인가요?',N'환이: 독도가 한국 고유의 영토라는 것이 옛 문헌에 기록되어있어.',N'지리적 근거',N'역사적 근거',N'행정적 근거',N'경제적 근거',N'2',N'04',N'Y',N'S'),
	 (353,N'01',N'05',N'예시에 있는 독도의 옛이름들을 순서대로 나열한 것은 무엇인가요?',N'A: 독도
B: 석도
C: 우산도',N'A-C-B',N'B-C-A',N'C-A-B',N'C-B-A',N'4',N'01',N'Y',N'S'),
	 (353,N'01',N'06',N'다음 예시에서 환이가 찾는 것은 무엇인가요?',N'환이: 독도가 한국 영토로 표기 되어있는 옛 문헌을 찾아보고 싶어!',N'삼국지',N'팔도총도',N'용비어천가',N'동국여지승람',N'2',N'07',N'Y',N'S'),
	 (353,N'01',N'07',N'등대장 아저씨의 이야기를 잘못 이해한 사람은 누구인가요?',N'등대장 아저씨: 등대는 일몰 5분전에 켜고 일출 5분 전에 끈단다.',N'환이: 등대 불빛이 꺼지는 것을 보고 싶으면 해뜨기 5분전에는 와야겠네요?',N'정모: 나는 켜지는게 보고싶어. 해지고 5분 후에 켜지니까 그때가자.',N'민서: 무슨 소리야? 해지기 5분전에 켜지니까 조금 일찍 가자.',N'수연: 등대가 꺼지고 나면 해가 뜬 것을 볼 수 있어.',N'2',N'04',N'Y',N'S'),
	 (353,N'01',N'08',N'독도에 살고 있는 이장님의 이름은 무엇인가요?',N'',N'김철수 이장님',N'안용복 이장님',N'이사부 이장님',N'김성도 이장님',N'4',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (353,N'01',N'09',N'다음 예시의 사건들을 올바른 시간 순서로 나열한 것을 고르세요.',N'A: 독도의용수비대 창설
B: 이사부의 울릉도 정벌
C: 독도경비대 창설
D : 조선전도 편찬 ',N'B-D-C-A',N'D-B-A-C',N'B-D-A-C',N'D-C-B-A',N'3',N'03',N'Y',N'S'),
	 (353,N'01',N'10',N'다음 예시에 알맞은 동물은 무엇인가요?',N'바다사자라 불리며 일본 어부들에 의해 독도에서 사라지게 되었다.',N'삽살개',N'강치',N'괭이갈매기',N'해달',N'2',N'01',N'Y',N'S'),
	 (353,N'01',N'11',N'다음 단어 중 뜻이 다른 하나는 무엇인가요?',N'',N'조약(條約)',N'늑약(勒約)',N'체약(締約)',N'협약(協約)',N'2',N'06',N'N',N'S'),
	 (353,N'01',N'12',N'''바닷물의 염분을 제거하여 민물로 만듦''을 뜻하는 단어는 무엇인가요?',N'',N'급수화',N'담수화',N'정수화',N'물수화',N'2',N'03',N'N',N'S'),
	 (353,N'01',N'13',N'''섬에 들어감''을 뜻하는 단어는 무엇인가요?',N'',N'입도',N'입성',N'입구',N'출구',N'1',N'02',N'N',N'S'),
	 (353,N'01',N'14',N'다음 예시의 빈칸에 들어갈 알맞은 사자성어는 무엇인가요?',N'환이: 일본이 독도가 자기 땅이라 우기는 것은 (   )과(와) 같은 행동인걸?',N'오비이락(烏飛梨落)',N'타산지석(他山之石)',N'안하무인(眼下無人)',N'칠전팔도(七顚八倒)',N'3',N'06',N'Y',N'S'),
	 (353,N'01',N'15',N'다음 예시의 빈칸에 들어갈 수 없는 것은 무엇인가요?',N'우리는 반드시 독도를 (  )해야 한다.',N'수호(守護)',N'사수(死守)',N'영위(營爲)',N'간수(看守)',N'3',N'02',N'Y',N'S'),
	 (354,N'01',N'01',N'동민이의 소원은 무엇인가요?',N'',N'나쁜 사람이 되지 않는 것',N'키가 크는 것',N'자신의 재주를 알아내는 것',N'돈을 많이 버는 것',N'1',N'01',N'',N'S'),
	 (354,N'01',N'02',N'경험한 일을 전혀 기억하지 못하거나 어느 시기 동안의 일을 전혀 기억하지 못하거나 또는 드문드문 기억하기도 하는 기억 장애를 무엇이라고 하나요?',N'',N'류머티즘성 관절염',N'아토피',N'치매',N'건망증',N'4',N'07',N'',N'S'),
	 (354,N'01',N'03',N'선생님은 나의 일기장에 무슨 색으로 밑줄을 긋고 말씀을 적나요?',N'',N'빨간색',N'파란색',N'보라색',N'초록색',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (354,N'01',N'04',N'무거운 발걸음으로 계속 힘없이 걷는 소리. 또는 그 모양으로, 다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'나는 (               ) 걸었다.',N'깡총깡총',N'터덜터덜',N'씩씩하게',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (354,N'01',N'05',N'서운하거나 성이 나서 퉁명스럽게 하는 말투를 무엇이라고 하나요?',N'',N'워낭소리',N'볼멘소리',N'잠꼬대',N'하소연',N'2',N'06',N'',N'S'),
	 (354,N'01',N'06',N'비웃거나 언짢거나 울려고 할 때 소리 없이 입을 내미는 모양은 무엇인가요?',N'',N'합',N'삐뚤빼뚤',N'삐죽',N'보송보송',N'3',N'02',N'',N'S'),
	 (354,N'01',N'07',N'수연이가 동민이에게 같이 다니자고 한 도서관 교실은 무엇을 배우는 곳인가요?',N'',N'화단을 가꾸는 일',N'학교 신문을 만드는 일',N'컵을 씻는 일',N'그림 그리는 일',N'2',N'03',N'',N'S'),
	 (354,N'01',N'08',N'다음 중 책을 잘못 이해한 사람은 누구인가요?',N'선미: 일기는 솔직하게 쓸 때 의미가 있는 것 같아. 내 마음을 똑바로 볼 수 있잖아.

민규: 그래서 선생님은 나쁘다고 생각해. 일기를 쓰고 싶지 않은데도 강제로 쓰게 하잖아.

주희: 어쨌든, 동민이와 경수가 화해를 하고 우정이 더 깊어졌을 것 같아서 기뻐.

희수: 그래도 마지막에는 동민이가 자신의 생각을 분명히 이야기할 수 있게 되어서 다행이야.',N'선미',N'민규',N'주희',N'희수',N'2',N'03',N'Y',N'S'),
	 (354,N'01',N'09',N'동민이가 아빠를 기다리며 경수와 함께 한 행동은 무엇인가요?',N'',N'놀이터에 있는 쓰레기를  주웠다',N'함께 학교를 갔다',N'강아지에게 밥을 주었다',N'울타리를 넘었다',N'4',N'04',N'',N'S'),
	 (354,N'01',N'10',N'어제 쓴 동민이의 일기가 쭈글쭈글해진 이유는 무엇인가요?',N'',N'엄마가 동민이의 일기를 구겨서',N'엄마가 동민이의 일기를 보며 울어서',N'엄마가 동민이의 일기를 던져버려서',N'동민이가 실수로 물을 흘려서',N'2',N'04',N'',N'S'),
	 (354,N'01',N'11',N'‘괴로움이나 성가심을 당하다’라는 뜻의 시달리다와 비슷한 말이 아닌 것은 무엇인가요?',N'',N'불리하다',N'괴롭다',N'들볶이다',N'치이다',N'1',N'07',N'',N'S'),
	 (354,N'01',N'12',N'사정이나 형편 따위를 어림잡아 헤아린다는 뜻의 말은 무엇인가요?',N'',N'가작',N'짐짝',N'짐작',N'감정',N'3',N'06',N'',N'S'),
	 (355,N'01',N'01',N'해시계의 불편한 점은 무엇이었나요?',NULL,N'밤에 시간을 알 수 없어요.',N'낮에 시간을 알 수 없어요.',N'사람이 늘 지키고 서 있어야 해요.',N'비가 오면 고장 나요.',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (355,N'01',N'02',N'장영실이 열두 동물과 작별 인사를 나눈 곳은 몇 번째 봉우리 앞이었나요?',NULL,N'첫 번째 봉우리',N'두 번째 봉우리',N'세 번째 봉우리',N'네 번째 봉우리',N'3',N'01',N'',N'S'),
	 (355,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 임금님은 자동 물시계를 보고 크게 기뻐했어요.
(2) 임금님은 뛰어난 발명가인 장영실을 불렀어요.
(3) 장영실은 크기가 서로 다른 항아리를 죽 늘어놓은 다음, 쇠구슬로 여러가지 실험을 해보았어요.      ',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'3',N'03',N'Y',N'S'),
	 (355,N'01',N'04',N'장영실이 아이들의 구슬치기 모습을 보고 떠올린 생각은 무엇인가요?',NULL,N'유리구슬을 만들자',N'쇠구슬을 이용해 보자',N'흙구슬을 팔자',N'구슬놀이를 배우자',N'2',N'03',N'',N'S'),
	 (355,N'01',N'05',N'장영실에게서 배울 점은 무엇인가요?',NULL,N'물시계를 만들기 위해 계속 고민하고 노력하는 모습이 대단해요.',N'시간 할아버지를 공경하는 모습을 배우고 싶어요.',N'임금님을 위해 해시계를 만들 결심을 한 점이 멋져요.',N'발명을 해서 돈을 많이 벌었다는 점이 존경스러워요.',N'1',N'04',N'',N'S'),
	 (355,N'01',N'06',N'이 이야기에서 가장 중요하게 전하는 생각은 무엇인가요?',NULL,N'발명품은 크면 클수록 좋다.',N'임금님의 말은 무조건 따라야 한다.',N'끊임없이 고민하고 노력하면 좋은 결과를 얻을 수 있다.',N'시간은 별로 중요하지 않다.',N'3',N'04',N'',N'S'),
	 (355,N'01',N'07',N'장영실은 어떤 마음이었을까요?',N'장영실은 밥을 먹을 때도, 길을 걸을 때도, 잠을 잘 때도 온통 물시계 생각뿐이었어요.',N'고민이 돼요.',N'후회가 돼요.',N'만족스러워요.',N'자랑스러워요.',N'1',N'05',N'Y',N'S'),
	 (355,N'01',N'08',N'자동 물시계를 완성했을 때 장영실의 마음으로 알맞은 것은 무엇인가요?',NULL,N'걱정되고 불안한 마음',N'기쁘고 뿌듯한 마음',N'속상하고 서운한 마음',N'지루하고 따분한 마음',N'2',N'05',N'',N'S'),
	 (355,N'01',N'09',N'다음 빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'장영실은 골똘히 생각에 잠겨 있다가 (      ) 잠이 들었어요.',N'후루룩',N'포르르',N'주르륵',N'스르르',N'4',N'02',N'Y',N'S'),
	 (355,N'01',N'10',N'다음 빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'제주도의 돌은 (       )하고 구멍이 숭숭 뚫려있어요.',N'옹기종기',N'웅성웅성',N'울퉁불퉁',N'덩실덩실',N'3',N'02',N'Y',N'S'),
	 (355,N'01',N'11',N'마음 속으로 이리저리 깊이 생각하는 것''을 가리키는 말을 찾아보세요.',NULL,N'호기심',N'궁리',N'거짓말',N'대화',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (355,N'01',N'12',N'‘자동’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'사람이 계속 손으로 움직여야 하는 것',N'아주 빠르게 움직이는 것',N'여러 사람이 함께 움직이는 것',N'시간이 되면 저절로 움직이는 것',N'4',N'06',N'',N'S'),
	 (356,N'01',N'01',N'진정으로 자유롭기 위해 할 줄 알아야 하는 것은 무엇인가요?',NULL,N'용기 있게 도전',N'용기 있게 포기',N'용기 있게 제안',N'용기 있게 이별',N'2',N'01',N'',N'S'),
	 (356,N'01',N'02',N'비로소 진정으로 자유롭기 위해 알고 이용해야 하는 것은 무엇인가요?',NULL,N'자연의 법칙',N'기계의 법칙',N'사회의 법칙',N'인체의 법칙',N'1',N'01',N'',N'S'),
	 (356,N'01',N'03',N'뛰어나고 훌륭한 사람의 업적과 삶을 적은 글. 또는 그런 책을 일컫는 말은 무엇인가요?',NULL,N'기마전(騎馬戰)',N'위인전(偉人傳)',N'개인전(個人戰)',N'백과사전(百科事典)',N'2',N'07',N'',N'S'),
	 (356,N'01',N'04',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'글자가 (         ) 씌어져 있었습니다.',N'꿀렁꿀렁',N'괴발개발',N'노발대발',N'지긋지긋',N'2',N'02',N'Y',N'S'),
	 (356,N'01',N'05',N'우리가 성장하고 경험이 많아지면 할 수 있는 일로 적절한 것은 무엇인가요?',NULL,N'남을 속이는 일',N'마음에 안 들면 짜증을 내는 일',N'더 깊이 생각하는 일',N'크게 화를 내는 일',N'3',N'07',N'',N'S'),
	 (356,N'01',N'06',N'어른이 어린 시절을 떠올려야만 하는 이유는 무엇인가요?',NULL,N'어린 시절이 가장 행복한 때라서',N'세상과 인생에 대하여 자유로운 시선을 갖기 위해서',N'어린 시절을 잊어버리면 부모님께 혼나기 때문에',N'어린 시절의 추억이 그립기 때문에',N'2',N'03',N'',N'S'),
	 (356,N'01',N'07',N'참된 자유는 어떤 행동을 (     ) 할 때, 어떤 (     )가 나올지를 알고 선택하는 것입니다. 빈칸에 들어갈 알맞은 말은 무엇인가요?',NULL,N'선택, 결과',N'실행, 결과',N'생각, 선택',N'수행, 기준',N'1',N'03',N'',N'S'),
	 (356,N'01',N'08',N'감옥에 있는 죄수가 자유롭기 위해 해야 하는 것으로 적절한 것은 무엇인가요?',NULL,N'탈옥을 준비해서 나갈 날만을 기다린다.',N'기도를 하고 용서를 빈다.',N'자신의 상황을 받아들이고 희망을 간직한다.',N'다른 죄수와 즐겁게 파티를 하도록 준비한다.',N'3',N'04',N'',N'S'),
	 (356,N'01',N'09',N'우리 모두가 자유로울 권리를 가질 수 있는 방법은 무엇인가요?',NULL,N'각자 다른 사람의 자유를 존중한다.',N'각자 다른 사람의 자유를 침해한다.',N'각자 다른 사람의 자유를 물어본다.',N'각자 다른 사람의 자유를 질투한다.',N'1',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (356,N'01',N'10',N'우리는 무엇을 찾는 데 자유를 사용하나요?',NULL,N'후회와 실망',N'새로운 생각들',N'희망의 목소리',N'건강한 인생',N'2',N'04',N'',N'S'),
	 (356,N'01',N'11',N'다음에 쓰인 ‘정당’의 뜻으로 알맞은 것은?',N'부모님과 선생님이 시키는 일들이 정당하고 꼭 해야 할 일들인데도, 우리 마음대로 못하게 하기 위해서 그러는 거라는 생각이 들 때도 있나요?',N'정치적인 주의나 주장이 같은 사람들이 정권을 잡고 정치적 이상을 실현하기 위하여 조직한 단체',N'넓이가 한 정보에 해당함을 이르는 말',N'이치에 맞아 올바르고 마땅하다',N'힘이 모자라서 굴복함',N'3',N'06',N'Y',N'S'),
	 (356,N'01',N'12',N'다음 중 ‘구속‘의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'행동이나 의사의 자유를 제한하거나 속박함',N'돌보거나 간섭하지 않고 제멋대로 내버려 둠',N'한 상태에서 다른 새로운 상태로 옮아가거나 바뀌어 가는 도중',N'같은 개체의 다른 부분으로 옮겨감',N'1',N'06',N'',N'S'),
	 (357,N'01',N'01',N'자유와 평등의 의미로 적절하게 배치되지 않은 것은 무엇인가요?',N'',N'자유-남에게 구속받거나 얽매이지 않고 자기 뜻대로 행동',N'평등-차별 받지 않고 똑같이 대우',N'평등-구속 받지 않고 똑같이 대우',N'자유-외부적인 구속이나 무엇에 얽매이지 아니하는 것',N'3',N'07',N'N',N'S'),
	 (357,N'01',N'02',N'자유나라와 평등나라가 하나였을 때 부르던 이름은 무엇인가요?',N'',N'성공의 나라',N'꿈의 나라',N'자유 평등의 나라',N'환상의 짝궁',N'2',N'01',N'N',N'S'),
	 (357,N'01',N'03',N'쿠와 벨은 서로의 나라에 처음 갔을 때 드는 생각으로 적절하지 못한 것은 무엇인가요?',N'',N'혼란스러움',N'놀라움',N'신기함',N'당황스러움',N'3',N'02',N'N',N'S'),
	 (357,N'01',N'04',N'다음 예시문의 괄호 속의 단어의 뜻으로 적절한 것은 무엇인가요?',N'"그렇게 오래 걸리지는 않을 겁니다. (운용)을 계속 반복하다 보면 천배가 됩니다."라고 하자 독수리 남자는 매우 흥분했다.',N'대상을 움직여 가면서 사용함',N'무엇을 지킴',N'새로운 물건이나 생각 따위를 만듦',N'움직이지 않게 고정시킴',N'1',N'07',N'Y',N'S'),
	 (357,N'01',N'05',N'자유나라의 특징이 아닌 것은 무엇인가요?',N'',N'극장이 많다',N'거지가 많다',N'안락사가 있다',N'경쟁적인 분위기이다',N'1',N'01',N'N',N'S'),
	 (357,N'01',N'06',N'연극을 보고 난 후 벨의 감정이 아닌 것은 무엇인가요?',N'',N'속상함',N'짜증남',N'신기함',N'깨달음',N'2',N'01',N'N',N'S'),
	 (357,N'01',N'07',N'벨과 쿠가 각자의 나라를 바꾸기 위해 공통적으로 한 일은 무엇인가요?',N'',N'노래',N'연극',N'연설',N'편지',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (357,N'01',N'08',N'연설이 잘 되지 않자 쿠가 다음으로 한 일은 무엇인가요?',N'',N'힙합 공연 준비하기',N'연극 대본 짜기',N'그림책 만들기',N'노래를 만들어 유행시키기',N'3',N'03',N'N',N'S'),
	 (357,N'01',N'09',N'비유적인 표현을 사용하지 않은 것은 무엇인가요?',N'',N'사막의 오아시스 같은 곳',N'스트레스를 푸는 모양이다',N'다이아몬드처럼 반짝',N'사막같은 갈증',N'2',N'06',N'N',N'S'),
	 (357,N'01',N'10',N'사실은 나만은 이득을 보고 싶다''라는 생각을 낳는 감정은 무엇인가요?',N'',N'공평(公評)',N'평등(平等)',N'불평등(不平等)',N'자유(自由)',N'3',N'06',N'N',N'S'),
	 (357,N'01',N'11',N'쿠와 벨이 꿈의 나라를 만들고 싶어 하는 이유는 무엇인가요?',N'',N'자신의 나라의 문제가 많아서',N'서로의 나라가 부러워서',N'자기 나라의 발전을 위해',N'자기 나라에서 벗어나려고',N'3',N'03',N'N',N'S'),
	 (357,N'01',N'12',N'렌이 자신의 펜던트를 쿠에게 주었는데 이 행동의 의미는 무엇인가요?',N'',N'친구라는 표현',N'좋아하는 마음 표현',N'아쉬운 마음 표현',N'부러운 마음 표현',N'2',N'04',N'N',N'S'),
	 (357,N'01',N'13',N'다음 괄호 안의 말과 바꾸어 쓸 수 있는 단어로 적절하지 않은 것은 무엇인가요?',N'"적성을 따지긴 하지만 기본적으로 나라 전체를 생각해서 나누어 주지."
"그러면 일할 (의욕)이 생기지 않잖아요?"',N'의견(意見)',N'열정(熱情)',N'열의((熱意)',N'열등(劣等)',N'2',N'02',N'Y',N'S'),
	 (357,N'01',N'14',N'자유나라와 평등나라 사이의 벽을 허물기 위해서 두 나라의 사람들이 한 일은 무엇인가요?',N'',N'공통의 노래 합창',N'공통적인 대화',N'꿈의 나라에 대한 토의',N'경쟁적 분위기의 연설',N'1',N'04',N'N',N'S'),
	 (357,N'01',N'15',N'자유롭지만 평등할 수 있도록 스스로 나서서 서로 나누자는 뜻으로 적절한 사자성어는 무엇인가요?',N'',N'파죽지세(破竹之勢)',N'십시일반(十匙一飯)',N'좌충우돌(左衝右突)',N'고군분투(孤軍奮鬪)',N'2',N'06',N'N',N'S'),
	 (358,N'01',N'01',N'이웃 아저씨에게 빌려 온 책이 엉망이 되자 링컨은 어떻게 행동했나요?',NULL,N'책 값 대신 아저씨의 일을 돕겠다고 했어요.',N'책을 새로 구입해서 돌려주었어요.',N'아저씨께 사실대로 말씀드리고 야단을 맞았어요.',N'야단을 맞고 도망갔어요.',N'1',N'01',N'',N'S'),
	 (358,N'01',N'02',N'사람들이 링컨의 배를 타는 것을 좋아한 이유는 무엇인가요?',NULL,N'배가 빨라서',N'배가 튼튼해서',N'링컨이 성실해서',N'요금이 싸서',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (358,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 변호사에 이어서 일리노이 주의 의원이 되었어요.
(2) 전쟁중에 노예를 해방시켰어요.
(3) 게티즈버그 국립 공원에서 유명한 연설을 했어요.',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (358,N'01',N'04',N'링컨이 노예를 해방시키기로 결심하게 된 이유로 알맞은 것은 무엇인가요?',NULL,N'전쟁에서 이기고 싶었기 때문에',N'남부 사람들과 친해지고 싶었기 때문에',N'피부색 때문에 차별받는 것이 옳지 않다고 생각했기 때문에',N'많은 사람들에게 칭찬받고 싶었기 때문에',N'3',N'03',N'',N'S'),
	 (358,N'01',N'05',N'링컨이 노예를 해방시키지 않았다면 어떻게 되었을까요?',NULL,N'여전히 흑인은 차별을 받았을 거예요.',N'남부와 북부사람들이 평화롭게 지내요.',N'평등한 세상이 빨리 찾아왔을 거예요.',N'자연스럽게 노예제도가 사라졌을 거예요.',N'1',N'04',N'',N'S'),
	 (358,N'01',N'06',N'이야기를 통해 우리가 본받아야 할 링컨의 모습은 무엇인가요?',NULL,N'힘있는 사람 편에 서는 모습',N'자신의 생각만 고집하는 모습',N'전쟁을 좋아하는 모습',N'약한 사람을 외면하지 않는 모습',N'4',N'04',N'',N'S'),
	 (358,N'01',N'07',N'링컨의 마음은 어땠을까요?',N'피부색이 다르다고 저렇게 사람을 사고 팔다니!',N'답답하고 외로워요.',N'화가 나고 안타까워요.',N'놀랍고 재미있어요.',N'지루하고 따분해요. ',N'2',N'05',N'Y',N'S'),
	 (358,N'01',N'08',N'노예를 해방시키기로 결심했을 때 링컨의 마음은 어떠했을까요?',NULL,N'두렵고 망설이는 마음',N'즐겁고 가벼운 마음',N'책임감 있고 굳은 마음',N'화가 나고 분한 마음',N'3',N'05',N'',N'S'),
	 (358,N'01',N'09',N'다음 문장에 어울리는 흉내내는 말을 찾아보세요.',N'처음으로 학교에 가게 된 링컨은 너무 기뻤어요.',N'싱글벙글',N'우락부락',N'울퉁불퉁',N'우왕좌왕',N'1',N'02',N'Y',N'S'),
	 (358,N'01',N'10',N'다음 문장에 어울리는 흉내내는 말을 찾아보세요.',N'배가 고동을 울리며 막 떠나려고 했어요.',N'사르르',N'부아앙',N'뽀드득',N'오도독',N'2',N'02',N'Y',N'S'),
	 (358,N'01',N'11',N'다음 중 ''연설''과 뜻이 가장 비슷한 말을 찾아보세요.',NULL,N'웅변',N'장난',N'대화',N'속삭임',N'1',N'06',N'',N'S'),
	 (358,N'01',N'12',N'‘평등’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'사람을 차별하는 것',N'차별하지 않고 동등하게 대하는 것',N'힘센 사람을 더 돕는 것',N'법을 어기는 것',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (359,N'01',N'01',N'수남이의 목소리가 전화선을 타면 누구의 목소리처럼 들리나요?',N'',N'점잖고 떨떠름한 늙은이 ',N'가늘고 고운 여인의 목소리',N'단단하고 낮은 청년의 목소리',N'조용하고 날카로운 중년의 목소리',N'1',N'01',N'N',N'S'),
	 (359,N'01',N'02',N'수남이가 일하는 가게의 단골 손님들은 대부분 누구인가요?',N'',N'나이 지긋한 노인들',N'우락부락한 청년들',N'어린 아이들',N'투덜거리는 장년들',N'2',N'01',N'N',N'S'),
	 (359,N'01',N'03',N'수남이가 영감님의 말에 부끄럽고도 기뻤던 이유는 무엇인가요?',N'',N'영감님이 수남이가 일을 잘 한다고 칭찬하셔서',N'영감님이 좋은 친구를 소개해 준다고 말씀 하셔서',N'영감님이 학교에 가고 싶다는 수남이의 마음을 알고 계셔서',N'영감님이 수남이의 영리함을 알아보고 계셔서',N'3',N'04',N'N',N'S'),
	 (359,N'01',N'04',N'영감님이 점원을 더 고용하라는 말을 가장 싫어하는 이유는 무엇인가요?',N'',N'수남이가 나쁜 물이 들까봐',N' 점원을 더 고용하면 돈이 많이 들기 때문에',N'수남이가 점원이 느는 것을 원하지 않기 때문에',N'수남이가 학교에 가면 일할 사람이 없어서',N'2',N'04',N'N',N'S'),
	 (359,N'01',N'05',N'다음 빈칸에 들어갈 수 있는 말은 무엇인가요?',N'그런 생각을 하면 눈이 (                    )해지며 잠이 저만큼 달아난다.',N'말똥말똥',N'흐리멍텅',N'흐물흐물',N'사뿐사뿐',N'1',N'02',N'Y',N'S'),
	 (359,N'01',N'06',N'수남이가 서울에 와서 점원 노릇 하면서 배운 상인 철학 제 1항은 무엇인가요?',N'',N'손님을 믿고 외상을 준다.',N'악착같이 물건 대금을 받아낸다.',N'주인 영감님께 모든 것을 맡긴다.',N'외상값은 언제라도 받을 수 있다.',N'2',N'03',N'N',N'S'),
	 (359,N'01',N'07',N'근로 청소년이나 정규교육을 받지 못한 성인을 대상으로 야간에 수업을 하는 비정규적 교육기관은 무엇인가요?',N'',N'공부방',N'주학',N'야학',N'대학교',N'3',N'07',N'N',N'S'),
	 (359,N'01',N'08',N'신사는 수남이에게 차 수리비로 얼마를 내라고 했나요?',N'',N'오천 원',N'만 원',N'칠천 원',N'구천 원',N'1',N'01',N'N',N'S'),
	 (359,N'01',N'09',N'수남이는 자전거를 들고 뛰면서 어떤 기분을 느꼈나요?',N'',N'슬픔',N'쾌감',N'기대',N'절망',N'2',N'04',N'N',N'S'),
	 (359,N'01',N'10',N'수남이가 자신의 피 속에 도둑놈의 피가 흐르고 있을지도 모른다고 생각한 원인은 무엇인가요?',N'',N'아버지가 도둑질을 하다가 잡혀가서',N'어머니가 도둑질을 하다가 잡혀가서',N'형이 도둑질을 하다가 잡혀가서',N'매일 밤 도둑질을 하는 꿈을 꿔서',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (359,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'큰 나무와 작은 나무가 함께 사는 숲은 바람에 얼마나 우렁차고 비통하게(        )하는가. 
 사람, 기계, 자연물 따위가 세고 거칠게 내는 소리를 비유적으로 이르는 말.',N'포효(咆哮)',N'포교(布敎)',N'효행(孝行)',N'포구(浦口)',N'1',N'06',N'Y',N'S'),
	 (359,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'아직은 (            )에 절어 철모르고 푸근히 감싸여야 할 나이다.
 혈족 관계가 있 사람들 사이의 애정. 또는 그와 같은 정.',N'탐욕(貪慾)',N'육친애(肉親愛)',N'육성(育成)',N'우정(友情)',N'2',N'07',N'Y',N'S'),
	 (359,N'01',N'13',N'다음이 설명하는 단어는 무엇인가요?',N'수남이의 부지런함은 이 근처에서도 (        )이 자자했다.
 세상 사람들의 비평.',N'실망(失望)',N'칭찬(稱讚)',N'평판(評判)',N'평정(平定)',N'3',N'06',N'Y',N'S'),
	 (359,N'01',N'14',N'다음이 설명하는 단어는 무엇인가요?',N'주인 영감님이 심심할 때 사 본 (            ) 같은 것이 굴러다닐 적도 있어서 소년다운 호기심이 동하지 않는 것도 아니었지만
 한 주일에 한 번씩 발행하는 잡지.',N'월간지(月刊誌)',N'주간지(週刊誌)',N'일간지(日刊紙)',N'신문(新聞)',N'2',N'06',N'Y',N'S'),
	 (359,N'01',N'15',N'다음이 설명하는 단어는 무엇인가요?',N'그래도 수남이는 (        )당하고 있다는 억울한 생각 같은 것은 전혀 없다.
 혹독하게 일을 시킴.',N'혹사(酷使)',N'연민(憐愍)',N'폭행(暴行)',N'호사(豪奢)',N'1',N'02',N'Y',N'S'),
	 (360,N'01',N'01',N'작은 집을 지은 사람은 집을 어떻게 하겠다고 말했나요?',NULL,N'"금과 은을 준다면 팔겠어."',N'"집을 절대 팔지 않겠어."    ',N'"집을 도시로 옮기고야 말겠어."',N'"집을 더 크게 고치겠어."',N'2',N'01',N'',N'S'),
	 (360,N'01',N'02',N'작은 집은 먼 곳의 불빛을 보며 어느 곳에 호기심이 생겼나요?',NULL,N'도시',N'시골',N'우주',N'연못',N'1',N'01',N'',N'S'),
	 (360,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 어느 부부 덕분에 작은 집은 다시 시골로 돌아가게 되었어요.
(2) 작은 집은 점점 도시에 사는게 싫어졌어요.
(3) 도로가 생겨나자, 심한 소음이 작은 집을 흔들었어요.',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (360,N'01',N'04',N'시골이 점점 개발되어 도시가 되자 작은 집이 슬퍼진 이유는 무엇인가요?',NULL,N'집이 낡아졌기 때문에',N'주변 사람들이 떠났기 때문에',N'자연이 사라지고 시끄러워졌기 때문에',N'비가 더 자주 오게 되었기 때문에',N'3',N'03',N'',N'S'),
	 (360,N'01',N'05',N'다시 시골로 돌아가게 된 작은 집에게 해줄 말을 찾으세요.',NULL,N'자연 속에서 평화롬게 살게 된 걸 축하해!',N'자연 환경을 아끼는 마음을 가져!',N'뽐내는 행동을 고쳤으면 좋겠어!',N'편견을 갖지 말고 도시로 다시 돌아가 봐!',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (360,N'01',N'06',N'작은 집의 이야기를 통해 알 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'도시는 항상 시골보다 좋다.',N'집은 크면 클수록 좋다.',N'개발은 멈추면 안 된다.',N'자연과 함께 사는 삶도 소중하다.',N'4',N'04',N'',N'S'),
	 (360,N'01',N'07',N'작은 집은 어떤 마음이었을까요? ',N'작은 집은 도시에서 사는 것이 싫었어요.
밤에는 별도 달도 볼 수 없었어요.
시골 마을의 들판과 새들의 노랫소리가 너무 그리웠어요.',N'떨리고 긴장됨',N'뿌듯하고 기쁨',N'슬프고 외로움',N'화가 나고 억울함',N'3',N'05',N'Y',N'S'),
	 (360,N'01',N'08',N'다시 시골로 돌아왔을 때 작은 집의 마음으로 알맞은 것은 무엇인가요?',NULL,N'속상하고 화가 난 마음',N'떨리고 긴장되는 마음',N'부끄럽고 창피한 마음',N'편안하고 안심되는 마음',N'4',N'05',N'',N'S'),
	 (360,N'01',N'09',N'흉내 내는 말이 <u>잘못</u> 사용된 것을 찾으세요.',NULL,N'사람들이 허둥지둥 바쁘게 움직였어요.',N'건물을 세우려고 뒤뚱뒤뚱 땅을 팠어요.',N'쿵쾅쿵쾅 심한 소음이 들렸어요.',N'자동차가 부릉부릉 지나갔어요.',N'2',N'02',N'',N'S'),
	 (360,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'작은 집은 다시 (    )거리는 달과 별을 볼 수 있었습니다.',N'반짝',N'보들',N'살랑',N'뒤뚱',N'1',N'02',N'Y',N'S'),
	 (360,N'01',N'11',N'어찌할 줄을 몰라 갈팡질팡하다''는 뜻을 가진 말은 무엇인가요?',NULL,N'어색하다',N'허둥대다',N'얌전하다',N'결정하다',N'2',N'06',N'',N'S'),
	 (360,N'01',N'12',N'다음 중 ‘도시’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'논과 밭이 넓게 펼쳐진 곳',N'나무와 꽃이 가득한 곳',N'집과 건물이 많고 사람들이 많이 사는 곳',N'바다와 배가 있는 곳',N'3',N'06',N'',N'S'),
	 (361,N'01',N'01',N'다음 중 로운이에 관한 설명으로 옳지 않은 것은 무엇인가요?',N'',N'로운이는 평소에 지각을 많이 했다.',N'같은 반 친구들은 로운이를 좋아하지 않았다.',N'로운이는 누나와 사이가 좋았다.',N'로운이는 누나와 사이가 좋지 않았다.',N'3',N'01',N'N',N'S'),
	 (361,N'01',N'02',N'로운이가 반장으로 당선됐을 때 주변 친구들의 반응으로 알맞은 것은 무엇인가요?',N'',N'로운이의 달라진 모습에 놀라워했다.',N'로운이를 못미더워했고 반장 일을 잘 하지 못할거라고 생각했다.',N'반장이 된 로운이가 멋대로 행동할까봐 두려워했다.',N'로운이가 친구들을 편애할 것이라고 생각해서 불편했다.',N'2',N'01',N'N',N'S'),
	 (361,N'01',N'03',N'로운이가 누나를 싫어하는 이유는 무엇인가요?',N'',N'누나가 자신을 괴롭혀서',N'부모님이 평소 누나만 챙기고 망치가 죽은 것이 누나탓이라고 생각해서',N'누나가 자신보다 모든 분야에서 뛰어나서',N'누나가 자신보다 나이도 많고 재능이 있어서',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (361,N'01',N'04',N'선생님이 반장 도우미로 제하를 선정한 이유는 무엇인가요?',N'',N'로운이가 반장 역할을 잘하지 못할거라고 생각해서',N'로운이가 선생님께 간곡히 부탁해서',N'제하가 반장이 되지 못해 풀이 죽어 있어서',N'제하는 꼭 로운이를 돕고싶은 마음이 있어서',N'1',N'04',N'N',N'S'),
	 (361,N'01',N'05',N'학교에서 로운이의 별명은 무엇인가요?',N'',N'이로운',N'지혜로운',N'슬기로운',N'해로운',N'4',N'02',N'N',N'S'),
	 (361,N'01',N'06',N'선생님께 칭찬을 들었던 로운이가 자신에게 ''이것''이 있는 것 같다고 느꼈습니다. ''이것''은 무엇인가요?',N'',N'야단 알레르기',N'칭찬 에너지',N'칭찬 알레르기',N'야단 에너지',N'3',N'02',N'N',N'S'),
	 (361,N'01',N'07',N'우리가 투표를 통해 반장을 선출하는 이유는 무엇인가요?',N'',N'공정하게 대표를 뽑기 위해서',N'특별한 사람만 참가할 수 있게 하려고',N'누가 누구에게 투표했는지 모두가 알수 있게 하려고',N'학교 교장선생님이 규칙으로 정해서',N'1',N'07',N'N',N'S'),
	 (361,N'01',N'08',N'일정한 조직이나 집단이 대표자나 임원을 뽑는 일을 무엇이라고 하나요?',N'',N'선정(選定)',N'선거(選擧)',N'투표(投票)',N'선수(選手)',N'2',N'07',N'N',N'S'),
	 (361,N'01',N'09',N'로운이가 제천이를 혼내줬던 이유는 무엇인가요?',N'',N'힘없는 사람을 공격하는것은 비겁한 것이란 것을 깨달아서',N'제천이가 멍청이 반장이라고 놀려서',N'제천이가 대광이를 괴롭혀서',N'제천이는 평소 선생님 몰래 말썽을 많이 부려서',N'1',N'03',N'N',N'S'),
	 (361,N'01',N'10',N'로운이가 가을 한마당 잔치 때 누나가 와도 된다고 말한 의미는 무엇인가요?',N'',N'자신이 반장인 걸 누나에게 자랑하려고',N'누나를 장기자랑 무대에 세우려고',N'더 이상 누나를 싫어하지 않고 부끄러워하지 않게 돼서',N'누나에게 한마당 잔치를 구경시켜주려고',N'3',N'03',N'N',N'S'),
	 (361,N'01',N'11',N'선거 운동을 할 때, 당선되고 실천하겠다라고 말하는 공적인 약속을 무엇이라고 하나요?',N'',N'공약(公約)',N'다짐',N'발표(發表)',N'맹세(盟誓)',N'1',N'06',N'N',N'S'),
	 (361,N'01',N'12',N'어떤 직위나 신분을 얻으려고 일정한 자격을 갖추어 나섬. 또는 그런 사람''을 뜻하는 단어는 무엇인가요?',N'',N'후보(候補)',N'발표(發表)',N'대표(代表)',N'인표(人表)',N'1',N'06',N'N',N'S'),
	 (361,N'01',N'13',N' ''국가나 사회 또는 남을 위하여 자신을 돌보지 아니하고 힘을 바쳐 애씀''을 뜻하는 단어는 무엇인가요?',N'',N'노력(努力)',N'봉사(奉仕)',N'최선(最善)',N'이별(離別)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (361,N'01',N'14',N'목적을 효과적으로 이루기 위하여 단체의 행동을 통솔함''을 뜻하는 단어는 무엇인가요?',N'',N'지령( 指令)',N'지휘(指揮)',N'명령( 命令)',N'수복(收復)',N'2',N'06',N'N',N'S'),
	 (361,N'01',N'15',N'여러 사람이 목소리를 맞추어서 노래를 부르는 것을 무엇이라고 하나요?',N'',N'경연(競演)',N'독주( 獨走)',N'합창(合唱)',N'합주(合奏)',N'3',N'06',N'N',N'S'),
	 (362,N'01',N'01',N'초대 받지 못한 심술쟁이 요정은 공주에게 어떤 저주를 내렸나요?',NULL,N'열여섯 살이 되면 다리를 다칠 것이다.',N'열여섯 살이 되면 기억을 잃을 것이다. ',N'열여섯 살이 되면 물레 바늘에 찔려 죽을 것이다.',N'열여섯 살이 되면 성을 떠나게 될 것이다.',N'3',N'01',N'',N'S'),
	 (362,N'01',N'02',N'심술쟁이 요정의 저주를 들은 왕은 어떤 명령을 내렸나요?',NULL,N'공주를 다른 나라에 가서 살게 했어요. ',N'온 나라의 물레를 불태우라고 했어요. ',N'심술쟁이 요정을 감옥으로 보냈어요.',N'공주를 깊은 숲에 숨겼어요.',N'2',N'01',N'',N'S'),
	 (362,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 공주가 깊은 잠에 빠지자 성안의 모든 사람들도 잠이 들었어요. 
(2) 왕자와 공주는 요정들의 축복을 받으며 오래오래 행복하게 살았어요.
(3) 왕자는 성 앞을 지키는 용을 물리친 후 공주가 있는 곳으로 달려갔어요. ',N'(1)-(3)-(2) ',N'(2)-(1)-(3)',N'(3)-(2)-(1) ',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (362,N'01',N'04',N'다음 중 이야기의 마지막에 일어난 일은 무엇인가요?',NULL,N'공주가 물레를 배우게 되었어요.',N'성 안 사람들이 모두 잠들었어요.',N'왕자와 공주가 행복하게 살았어요.',N'심술쟁이 요정이 다시 나타났어요.',N'3',N'03',N'',N'S'),
	 (362,N'01',N'05',N'왕자는 어떤 성격인가요?',N'성 앞엔 무시무시한 용이 불을 뿜어대고 있었어요.
“이 나쁜 용아, 길을 비켜라.”
왕자는 큰 소리로 외치며 방패를 들어 올렸어요.',N'겁이 많고 비겁함 ',N' 도전적이고 용감함  ',N' 솔직하고 겸손함',N'욕심이 많음',N'2',N'04',N'Y',N'S'),
	 (362,N'01',N'06',N'공주가 백 년 만에 잠에서 깨어나게 된 것은 결국 무엇 때문이었을까요?',NULL,N'공주와 일곱 요정들의 아름다운 우정',N'용감하게 공주를 구한 왕자님의 사랑',N'공주를 향한 왕과 왕비의 명령',N'성 안 사람들의 따뜻한 응원',N'2',N'04',N'',N'S'),
	 (362,N'01',N'07',N'왕자는 어떤 목소리로 말했을까요?',N'백 년이 지난 어느 날, 이웃 나라 왕자가 성 앞에 도착했어요.
“내가 꼭 공주를 구해 내고야 말겠어.”',N'강하고 힘 있는 목소리',N'울먹이며 원망하는 목소리',N'애원하듯 떨리는 목소리',N'지루하고 심심한 목소리',N'1',N'05',N'Y',N'S'),
	 (362,N'01',N'08',N'깊은 잠에 빠진 공주를 본 왕자의 마음은 어땠을까요?',NULL,N'무섭고 두려운 마음',N'지루하고 심심한 마음',N'화가 나고 슬픈 마음',N'안타깝고 걱정되는 마음',N'4',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (362,N'01',N'09',N'다음 빈칸에 어울리는 꾸며 주는 말을 찾아보세요.',N'“공주님은 (       ) 빛나는 지혜를 가질 거예요.“',N'공처럼',N'실처럼',N'별처럼',N'돌처럼',N'3',N'02',N'Y',N'S'),
	 (362,N'01',N'10',N'다음 중 왕자가 성으로 달려가는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'천천히',N'엉금엉금',N'조용히',N'씩씩하게',N'4',N'02',N'',N'S'),
	 (362,N'01',N'11',N'산이나 길이 몹시 기울어져 있다''는 뜻은 무엇인가요? ',N'성으로 가는 길은 매우 (      )',N'꼬불꼬불하다',N'가파르다',N'치솟다',N'미끄럽다',N'2',N'06',N'Y',N'S'),
	 (362,N'01',N'12',N'‘앞으로 나아가며 두려워하지 않는 마음’을 뜻하는 말은 무엇인가요?',NULL,N'용기',N'걱정',N'후회',N'미움',N'1',N'06',N'',N'S'),
	 (363,N'01',N'01',N'눈이 보이지 않는 장애를 뭐라고 부르나요?',NULL,N'청각장애',N'시각장애',N'지체장애',N'수면장애',N'2',N'07',N'',N'S'),
	 (363,N'01',N'02',N'켈러 부부가 볼티모어로 간 이유는 무엇인가요?',NULL,N'의사를 만나 헬렌을 치료하기 위해',N'헬렌의 선생님을 찾으러',N'헬렌에게 여행을 시켜주기 위해',N'헬렌이 귀찮아서 집에서 내쫓기 위해',N'1',N'04',N'',N'S'),
	 (363,N'01',N'03',N'켈러 부부는 누구를 만나기 위해 워싱턴으로 갔나요?',NULL,N'하우 박사',N'설리번',N'벨박사',N'제임스',N'3',N'01',N'',N'S'),
	 (363,N'01',N'04',N'헬렌의 고향은 어디인가요?',NULL,N'워싱턴',N'터스컴비아',N'볼티모어',N'캘리포니아',N'2',N'07',N'',N'S'),
	 (363,N'01',N'05',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'헬렌이 천천히, (           ) 말했습니다.',N'더듬더듬',N'그렁그렁',N'무작정',N'쉬엄쉬엄',N'1',N'02',N'Y',N'S'),
	 (363,N'01',N'06',N'헬렌 켈러가 평생동안 가장 열심히 일한 사업은 무엇인가요?',NULL,N'패션 사업',N'복지 사업',N'보청기 사업',N'제약 사업',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (363,N'01',N'07',N'헬렌이 자기 손 위를 미끄러지듯 차가운 것이 무엇이라고 했나요?',NULL,N'젤리',N'음료수',N'물',N'얼음',N'3',N'01',N'',N'S'),
	 (363,N'01',N'08',N'설리번 선생님이 켈러 부인에게 헬렌과 단둘이 지내겠다고 한 이유는 무엇인가요?',NULL,N'헬렌의 나쁜 버릇을 고치기 위해',N'헬렌이 자꾸 엄마에게 일러서',N'헬렌이 부모님과 떨어져야지 언어를 배울 수 있을 거라고 생각해서',N'헬렌 켈러에게 부모와 헤어지는 아픔을 알려주려고',N'1',N'04',N'',N'S'),
	 (363,N'01',N'09',N'다음 중 <헬렌 켈러>의 감상으로 옳지 않은 것은 무엇인가요?',N'영재: 헬렌 켈러는 대단해. 장애인을 위해 자신의 평생을 힘썼잖아. 

지수: 심각한 장애를 가진 사람도 포기하지 않고 자신의 꿈을 만들 수 있구나. 

민강: 태어날 때부터 심각한 장애를 앓아서 공부하기 어려웠을 것 같아.

다은: 헬렌 켈러가 배운 것을 다른 사람에게도 나누어 준 점이 정말 감동적이야.',N'영재',N'지수',N'민강',N'다은',N'3',N'03',N'Y',N'S'),
	 (363,N'01',N'10',N'성질, 마음씨, 비위, 버릇 따위를 통틀어 이르는 말을 무엇이라고 하나요?',NULL,N'성미',N'성격',N'성실',N'성장',N'1',N'06',N'',N'S'),
	 (363,N'01',N'11',N'공정하지 못하고 한쪽으로 치우친 생각을 무엇이라고 하나요?',NULL,N'선입견',N'고정관념',N'편견',N'사고',N'3',N'06',N'',N'S'),
	 (363,N'01',N'12',N'다음 중 피켓의 뜻으로 적절한 것은 무엇인가요?',NULL,N'일한 대가로 주는 돈',N'어떤 주장을 널리 알리기 위해 그 내용을 적어 들고 다니는 자루 달린 널빤지',N'어딘가에 입장하기 위해 필요한 종이',N'여러 가지 일반적이고 흔한 종류',N'2',N'03',N'',N'S'),
	 (364,N'01',N'01',N'아버지가 돌아가시자 형들은 막내에게 무엇을 주고 내쫓았나요?',NULL,N'소 한 마리',N'당나귀',N'고양이 한 마리',N'밀 한 자루',N'3',N'01',N'',N'S'),
	 (364,N'01',N'02',N'고양이는 왕에게 막내를 누구라고 소개했나요?',NULL,N'카라바 공작 ',N'마귀대왕',N'농부',N'상인',N'1',N'01',N'',N'S'),
	 (364,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 자루를 메고 장화를 신은 고양이는 왕에게 카라바 공작을 주인이라고 소개했어요.
(2) 성의 주인이 된 막내는 공주와 결혼하여 행복하게 살았어요. 
(3) 고양이는 마귀대왕을 물리치고 성을 차지했어요.',N'(2)-(1)-(3) ',N'(1)-(3)-(2)',N'(3)-(2)-(1) ',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (364,N'01',N'04',N'황금 밀밭을 지나던 왕이 농부의 말을 듣고 깜짝 놀란 까닭은 무엇인가요?',NULL,N'마귀대왕을 볼 수 있다고 생각해서 ',N'카라바 공작이 황금 밀밭을 가진 큰 부자라고 생각해서',N'농부의 말이 모두 거짓이라고 생각해서',N'농부의 목소리가 좋아서',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (364,N'01',N'05',N'막내가 고양이에게 해 줄 수 있는 말로 가장 알맞은 것을 찾아보세요.',NULL,N'“재치 있는 행동으로 가난한 나를 도와 주어서 너무 고마워.”',N'“장화와 자루를 돌려주지 않다니 약속을 지키지 않는구나.” ',N'“형들을 물리치고 재산을 빼앗는걸 보니 욕심이 지나친 것 같아.”',N'"쉽게 도망치는 걸 보니 넌 겁이 많고 소심하구나."',N'1',N'04',N'',N'S'),
	 (364,N'01',N'06',N'이 이야기에서 가장 중요한 교훈은 무엇일까요?',NULL,N'가진 것이 많아야 행복해요.',N'꾀와 지혜로 어려움을 이길 수 있어요.',N'형제와 싸워야 성공해요.',N'왕을 만나야 부자가 돼요.',N'2',N'04',N'',N'S'),
	 (364,N'01',N'07',N'막내는 어떤 마음이었을까요?',N'“후유, 이제부터 어떻게 살아가지?”
막내는 땅이 꺼져라 한숨만 쉬었어요.',N'원망하는 마음',N'고마운 마음',N'걱정되는 마음',N'미안한 마음',N'3',N'05',N'Y',N'S'),
	 (364,N'01',N'08',N'공주와 결혼하게 된 막내의 마음은 어땠을까요?',NULL,N'슬프고 외로운 마음',N'화가 난 마음',N'무섭고 떨리는 마음',N'기쁘고 행복한 마음',N'4',N'05',N'',N'S'),
	 (364,N'01',N'09',N'마귀대왕이 생쥐로 변하자 고양이가 달려드는 모습을 잘 나타내는 말은 무엇인가요?',N' ',N'느릿느릿',N'천천히',N'데굴데굴',N'잽싸게',N'4',N'02',N'',N'S'),
	 (364,N'01',N'10',N'다음 중 막내가 물에 빠진 척하며 도움을 기다리는 모습을 가장 잘 나타내는 말은 무엇인가요?',N' ',N'허우적허우적',N'살금살금',N'후루룩후루룩',N'반짝반짝',N'1',N'02',N'',N'S'),
	 (364,N'01',N'11',N'다음 중 ''귀족''의 지위를 나타내는 말로 알맞은 것은 무엇인가요? ',NULL,N'왕',N'공작',N'대장',N'농부',N'2',N'06',N'',N'S'),
	 (364,N'01',N'12',N'‘지혜롭게 생각해 문제를 해결하는 힘’을 뜻하는 말은 무엇인가요?',N'고양이는 (     ) 있게 문제를 해결했어요.',N'욕심',N'재치',N'눈물',N'걱정',N'2',N'06',N'Y',N'S'),
	 (365,N'01',N'01',N'할머니 할아버지가 키운 단지손이는 어떤 재주를 가지고 있었나요?',NULL,N'콧김이 아주 강했어요.',N'가장 큰 배를 등에 지고 있었어요.',N'힘이 아주 강했어요.',N'발이 아주 빨랐어요.',N'3',N'01',N'',N'S'),
	 (365,N'01',N'02',N'오 형제가 묵게 된 외딴집은 결국 어떤 곳이었나요?',NULL,N'호랑이 소굴',N'도깨비 소굴',N'사자 소굴',N'빈 오두막',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (365,N'01',N'03',N'오 형제가 의형제를 맺게 된 순서로 바르게 나열한 것은 무엇인가요?',N'(1) 길에서 서로의 재주를 알게 되었어요.
(2) 재주 많은 다섯 친구는 의형제를 맺었어요.
(3) 단지손이가 세상 구경을 하러 집을 나섰어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)  ',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (365,N'01',N'04',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 호랑이를 물리친 오 형제는 다시 세상 구경을 하려고 길을 나섰어요.
(2) 호랑이가 오줌 강에 휩쓸려 떠내려갔어요.
(3) 재주 많은 다섯 친구는 의형제를 맺었어요.',N'(1)-(3)-(2) ',N'(2)-(1)-(3)',N'(3)-(2)-(1)  ',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (365,N'01',N'05',N'오 형제에게 해줄 수 있는 말로 가장 올바른 것을 찾아보세요.',NULL,N'“재주가 뛰어나다고 뽐내는 것은 잘못이라고 생각해.”',N'“친구끼리 힘을 모아 어려움을 이겨낸  모습이 대단해.”',N'“낯선 친구한테 먼저 다가가는 용기를  가지도록 해봐.”',N'"호랑이를 물리친 것은 운이 좋았기 때문이야."',N'2',N'04',N'',N'S'),
	 (365,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'재주가 많으면 혼자 행동해야 해요.',N'낯선 친구는 믿으면 안 돼요.',N'호랑이는 항상 무서워요.',N'친구와 힘을 합치면 어려움을 이길 수 있어요.',N'4',N'04',N'',N'S'),
	 (365,N'01',N'07',N'두 친구는 어떤 목소리로 자기소개를 했을까요?',N'“난 가장 힘센 단지손이다. 넌 누구냐?”
“난 세상에서 가장 콧김이 센 콧김손이다.”',N'풀이 죽어 힘없는 목소리',N'씩씩하고 큰 목소리',N'애원하는 목소리',N'부끄러워하는 목소리',N'2',N'05',N'Y',N'S'),
	 (365,N'01',N'08',N'호랑이를 물리친 뒤 오 형제의 마음은 어땠을까요?',NULL,N'후회하는 마음',N'자랑스러운 마음',N'슬픈 마음',N'화가 난 마음',N'2',N'05',N'',N'S'),
	 (365,N'01',N'09',N'오줌손이의 오줌이 쏟아지는 모습을 알맞게 표현한 것은 무엇인가요?',NULL,N'사르르',N'화르르',N'콸콸',N'솔솔',N'3',N'02',N'',N'S'),
	 (365,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'한 아이가 무쇠 신을 신고 (       ) 걸어왔어.',N'쿵쾅쿵쾅',N'둥실둥실 ',N'오순도순',N'조용조용',N'1',N'02',N'Y',N'S'),
	 (365,N'01',N'11',N'다루기에 가볍고 간편하거나 손쉽다''는 뜻은 무엇인가요?',N'이 정도 바위는 나에게 (     ).',N'치우다',N'막막하다',N'거뜬하다',N'무겁다',N'3',N'06',N'Y',N'S'),
	 (365,N'01',N'12',N'진짜 형제는 아니지만, 서로 형제처럼 지내기로 약속한 사이를 무엇이라고 하나요?',NULL,N'이웃',N'친구',N'의형제',N'가족',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (366,N'01',N'01',N'오성과 한음의 이름을 바르게 짝지은 것을 고르세요.',N'',N'오성:이항복-한음:이한음',N'오성:이항복-한음:이덕형',N'오성:이덕형-한음:이항복',N'오성: 이덕형 - 한음: 이한음',N'2',N'01',N'',N'S'),
	 (366,N'01',N'02',N'오성과 한음이 처음 만난 장소는 어디인가요?',N'',N'서당',N'사당',N'궁궐',N'장터',N'1',N'01',N'',N'S'),
	 (366,N'01',N'03',N'오성이 권철대감 댁에 찾아간 까닭은 무엇인가요?',N'',N'권대감님의 집이 얼마나 큰지 보려고',N'하인들을 혼내 주려고',N'감나무의 주인이 누구인지 물으려고',N'권대감에게 장난을 치려고',N'3',N'03',N'',N'S'),
	 (366,N'01',N'04',N'괄호 안의 자리에 쓸 수 있는 것은 무엇인가요?',N'"(무례한) 행동을 너그럽게 용서하여 주십시오."',N'버릇없는',N'정중한',N'정확한',N'친절한',N'1',N'02',N'Y',N'S'),
	 (366,N'01',N'05',N'임진왜란때 행주산성에서 왜군을 크게 무찌른 권대감의 아들은 누구인가요?',N'',N'이순신 장군',N'강감찬 장군',N'김유신 장군',N'권율 장군',N'4',N'07',N'',N'S'),
	 (366,N'01',N'06',N'신하가 죄를 지었을 때 내리는 벌로 관직을 빼앗기고 본래의  집을 떠나 사는 것을 무엇이라 하나요?',N'',N'귀향',N'귀농 ',N'추방',N'귀양',N'4',N'06',N'',N'S'),
	 (366,N'01',N'07',N'한음이 임금님 앞에서 닭소리를 낸 까닭은 무엇인가요?',N'마음을 가다듬은 한음이 갑지기 큰 소리로 외쳤습니다."꼬꼬댁, 꼬꼬꼬!"',N'달걀을 들고 오지 못하였으나 달걀보다 그 어미가 낫다는 재치를 보이려고',N'닭 우는  소리를 잘 내는 것을 보여주려고',N'임금님이 닭 소리를 내보라고 하여서',N'궁중 놀이의 벌칙으로 소리를 내게 되어',N'1',N'04',N'Y',N'S'),
	 (366,N'01',N'08',N'1592년에 일어난 전쟁의 이름은 무엇인가요?',N'',N'병자호란',N'임진왜란',N'6.25전쟁',N'청일전쟁',N'2',N'07',N'',N'S'),
	 (366,N'01',N'09',N'궁 안에서 신하들의 다툼이 일어나고 수 많은 사람들이 처형 당한 것은 무엇 때문인가요?',N'',N'좋은 자리를 차지하고 자신의 힘을 과시하려는 잘못된 신하들 때문에',N'서로 왕을 하려고 신하들이 다투었기 때문에',N'전쟁에서 죽지 않으려고 도망다녔기 때문에 ',N'임금님의 명령을 거부했기 때문에',N'1',N'04',N'',N'S'),
	 (366,N'01',N'10',N'다음 대화를 읽고 책을 잘 이해한 사람을 찾아보세요.',N'정윤: 얘들아, 오늘의 인물은 오성과 한음이야. 고려시대 귀족계층이지

지원: 성인이 되어서 만났는데도 저렇게 절친한 사이가 될 수 있다니. 놀라워

도영: 나이 차이가 나도 서로 존중하는 친구가 될 수 있다니.부러워.

민하: 둘은 서로 다른 시대에 살았지만 우정은 비슷했던 것 같아.',N'정윤',N'지원',N'도영',N'민하',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (366,N'01',N'11',N'단어와 뜻이 바르게 짝지어지지 않은 것은 무엇인가요?',N'',N'양반: 조선시대의 신분 중 가장 낮은 사람',N'하인: 남의 집에 살며 일을 하는 사람 ',N'장군: 군을 지휘하고 이끄는 사람',N'임금: 나라를 다스리는 최고 지위의 사람',N'1',N'06',N'',N'S'),
	 (366,N'01',N'12',N'‘해괴하다’의 뜻으로 바른 것은 무엇인가요?',N'',N'햇빛에 가려진 괴물',N'깜짝 놀랄 만큼 괴상하다',N'괴물이 해치려고 해서 놀라다',N'두려움에 몸이 떨리다',N'2',N'02',N'',N'S'),
	 (367,N'01',N'01',N'가난했던 잭과 엄마는 먹을 것이 떨어지자 어떤 결정을 내렸나요?',NULL,N'소를 팔기로 했어요.',N'잭을 삼촌네로 보내기로 했어요.',N'더 작은 집으로 옮기기로 했어요.',N'숲으로 이사 가기로 했어요.',N'1',N'01',N'',N'S'),
	 (367,N'01',N'02',N'덩굴 끝까지 올라 성에 들어간 잭은 무엇을 가지고 집으로 내려왔나요?',NULL,N'황금 알을 낳는 암탉',N'암탉이 낳은 황금알',N'거인의 큰 신발',N'요술 콩 자루',N'1',N'01',N'',N'S'),
	 (367,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 할아버지는 요술 콩만 있으면 금방 부자가 될 수 있다고 말했어요.
(2) 보물을 다시 찾은 잭과 엄마는 부자가 되어 행복하게 살았어요.
(3) 성에서 가져온 암탉을 본 엄마는 예전에 도둑맞은 보물이라며 놀랐어요.',N'(1)-(3)-(2) ',N'(3)-(1)-(2)',N' (2)-(1)-(3)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (367,N'01',N'04',N'이야기의 끝부분에서 올바른 순서를 고르세요.',N'(1) 잭은 도끼로 콩나무를 찍었어요.
(2) 거인은 콩나무에서 떨어졌어요.
(3) 잭과 엄마는 행복하게 살았어요.',N'(1)-(3)-(2) ',N'(3)-(1)-(2)',N' (2)-(1)-(3)',N'(1)-(2)-(3)',N'4',N'03',N'Y',N'S'),
	 (367,N'01',N'05',N'잭이 콩나무를 타고 거인의 성에 올라간 것을 보고 알 수 있는 점은 무엇인가요?',NULL,N'겁이 많고 비겁해요.',N'용감해요.',N'게을러요.',N'고집이 세요.',N'2',N'04',N'',N'S'),
	 (367,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'모르는 사람 말은 항상 믿어야 해요.',N'큰 집에 사는 사람이 더 좋아요.',N'작은 기회도 소중히 여겨야 해요.',N'보물은 훔쳐도 괜찮아요.',N'3',N'04',N'',N'S'),
	 (367,N'01',N'07',N'엄마는 어떤 목소리로 말했을까요?',N'“뭐야? 귀한 소를 겨우 콩 몇 알과 바꾸었다고”
엄마는 콩을 창밖으로 던져 버렸어요.',N'속삭이듯 다정한 목소리',N'화를 내며 강하고 큰 목소리',N'풀이 죽어 힘없는 목소리',N'조용하고 평온한 목소리',N'2',N'05',N'Y',N'S'),
	 (367,N'01',N'08',N'거인이 잭을 쫓아올 때 잭의 마음은 어땠을까요?',NULL,N'두렵고 긴장되는 마음',N'자랑스러운 마음',N'심심하고 지루한 마음',N'느긋하고 평온한 마음',N'1',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (367,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'거인은 코를 골며 잠을 자고 있었어요.',N'갸우뚱갸우뚱',N'어슬렁어슬렁',N'드르렁드르렁',N'흐느적흐느적',N'3',N'02',N'Y',N'S'),
	 (367,N'01',N'10',N'거인이 성 안을 걸어 다니는 모습을 알맞게 표현한 것은 무엇인가요?',NULL,N'쿵쾅쿵쾅',N'살랑살랑',N'아장아장',N'깡충깡충',N'1',N'02',N'',N'S'),
	 (367,N'01',N'11',N'가볍게 주무르듯이 자꾸 만지는 것''을 가리키는 말은 무엇인가요?',NULL,N'구겨 넣다',N'동동거리다  ',N'만지작거리다',N'던져 버리다',N'3',N'06',N'',N'S'),
	 (367,N'01',N'12',N'‘아주 크고 힘이 센 사람’을 가리키는 말은 무엇인가요?',NULL,N'요정',N'거인',N'농부',N'기사',N'2',N'06',N'',N'S'),
	 (368,N'01',N'01',N'곳간의 뜻은 무엇인가요?',N'',N'화재나 도난을 막기 위해 돈을 보관하는 곳',N'잠을 자는 곳',N'물건을 간직하여 두는 곳',N'요리나 설거지를 하는 곳',N'3',N'07',N'N',N'S'),
	 (368,N'01',N'02',N'박서방의 특징으로 알맞지 않은 것은 무엇인가요?',N'',N'남에게 먹을 것을 잘 준다',N'인색하다',N'부자이다',N'자신의 것을 몹시 아낀다',N'1',N'01',N'N',N'S'),
	 (368,N'01',N'03',N'이서방 집에 사람들이 많은 이유는 무엇인가요?',N'',N'신기한 동물을 키워서',N'잔치를 열어서',N'다 퍼주는 것이 소문이 나서',N'인색하다는 소문이 나서',N'3',N'01',N'N',N'S'),
	 (368,N'01',N'04',N'박서방이 갑자기 죽은 이유는 무엇인가요?',N'',N'저승사자가 실수해서',N'못된 짓을 많이 해서',N'반성하기 위해서',N'착한 일을 많이 해서',N'1',N'03',N'N',N'S'),
	 (368,N'01',N'05',N'의성어로 표현되지 않은 것은 무엇인가요?',N'',N'쌀독 바닥을 박박 긁다',N'으리으리하게 큰 집으로 들어갔다',N'언제나 사람이 버글버글하다',N'곳간의 문을 쾅하고 닫다',N'2',N'02',N'N',N'S'),
	 (368,N'01',N'06',N'박서방이 죽어서 간 곳이 아닌 것은 무엇인가요?',N'',N'염라대왕 대궐',N'삼도천',N'저승의 곳간',N'부모님이 계신 곳',N'4',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (368,N'01',N'07',N'저승에서 자신의 곳간을 본 박서방이 느꼈을 감정으로 적절한 것은 무엇인가요?',N'',N'설렘',N'후회',N'화남',N'분노',N'2',N'04',N'N',N'S'),
	 (368,N'01',N'08',N'이승으로 가기 위해 필요한 것은 무엇인가요?',N'',N'투자',N'노비',N'노자',N'심술',N'3',N'07',N'N',N'S'),
	 (368,N'01',N'09',N'박서방의 저승 곳간에는 찬바람만 휭휭 돌았다. ''휭휭''과 바꾸어 쓸 수 있는 표현은 무엇인가요?',N'',N'쉬쉬',N'쌩쌩',N'살랑살랑',N'솔솔',N'2',N'02',N'N',N'S'),
	 (368,N'01',N'10',N'박서방이 빌린 돈은 얼마인가요?',N'',N'백냥',N'이백냥',N'삼백냥',N'사백냥',N'3',N'04',N'N',N'S'),
	 (368,N'01',N'11',N'박서방이 노자를 구한 방법은 무엇인가요?',N'',N'저승사자에게 빌린다',N'이서방네 곳간에서 빌린다',N'일을 해서 번다',N'지나다니는 사람에게 구걸한다',N'2',N'01',N'N',N'S'),
	 (368,N'01',N'12',N'저승에서 자신의 곳간을 본 박서방은 후회를 하며 다음과 같은 말을 한다. 알맞은 것은 무엇인가요?',N'이럴 줄 알았으면 OO 좀 하고 살걸.',N'적선(積善)',N'적금(積金)',N'적수(敵手)',N'예금(預金)',N'1',N'06',N'Y',N'S'),
	 (368,N'01',N'13',N'박서방의 곳간을 본 저승사자가 한 말로 다음의 OO에 들어갈 단어는 무엇인가요?',N'쳇, 자네는 이승에서 어지간히 OO했던 모양이로군.',N'인간적(人間的)',N'인기(嫉妬)',N'인색(吝嗇)',N'궁색(窮塞)',N'3',N'03',N'Y',N'S'),
	 (368,N'01',N'14',N'이승에 온 박서방의 행동으로 옳지 않은 것은 무엇인가요?',N'',N'남을 잘 도와준다',N'이서방에게 돈을 갚는다',N'동네방네 저승의 일을 소문낸다',N'부지런히 일하며 생활한다',N'3',N'01',N'N',N'S'),
	 (368,N'01',N'15',N'박서방이 자신의 행동을 후회하고 이승으로 가서 착하게 잘 지내는 것을 잘 나타낸 사자성어는 무엇인가요?',N'',N'후회막급(後悔莫及)',N'후회막심(後悔莫甚)',N'개과천선(改過遷善)',N'절치부심(切齒腐心)',N'3',N'06',N'N',N'S'),
	 (369,N'01',N'01',N'오늘날 전세계 인구의 절반이 사는 곳은 어디인가요?',NULL,N'농촌',N'어촌',N'도시',N'산촌',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (369,N'01',N'02',N'수돗물은 어디를 거치면서 오염물이 제거되나요?',NULL,N'양수장',N'정수센터',N'하수도',N'저수지',N'2',N'01',N'',N'S'),
	 (369,N'01',N'03',N'도시 인구가 늘어날 때 일어나는 일을 순서대로 고르세요.',N'(1) 도시에 사람이 많아져요.
(2) 도시 근교에 새 지역이 생겨요.
(3) 주택(집)이 부족해져요.',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (369,N'01',N'04',N'전기가 우리 집에 오기까지의 과정을 순서대로 나열한 것을 찾으세요.',N'(1) 전기가 발전소에서 만들어져요.
(2) 고압선과 중압선을 거쳐 전압이 조절돼요.
(3) 케이블을 통해 전기가 우리 집까지 오게 돼요.',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (369,N'01',N'05',N'가스나 석탄 같은 화석연료를 많이 사용하면 어떤 문제가 생길까요?',NULL,N'공기가 더 깨끗해져요.',N'대기 오염이 생겨요.',N'물이 더 많아져요.',N'숲이 늘어나요.',N'2',N'04',N'',N'S'),
	 (369,N'01',N'06',N'지구 환경을 위해 우리가 할 수 있는 일은 무엇이 있을까요?',NULL,N'모두 도시를 떠나 농촌으로 가요.',N'평소에 물과 전기를 아껴서 사용해요.',N'모든 쓰레기를 태워 버려요.',N'쓰레기를 아무 데나 버려요.',N'2',N'04',N'',N'S'),
	 (369,N'01',N'07',N'만약 지구에게 마음이 있다면, 계속되는 환경 오염에 대해서 어떤 감정을 느낄까요?',NULL,N'기쁘고 반가워요.',N'슬프고 힘들어요.',N'외롭고 부끄러워요.',N'신나고 설레요.',N'2',N'05',N'',N'S'),
	 (369,N'01',N'08',N'맑은 공기와 깨끗한 물을 지키면 우리의 마음은 어떨까요?',NULL,N'불안해요.',N'화가 나요.',N'부끄러워요.',N'편안하고 기뻐요.',N'4',N'05',N'',N'S'),
	 (369,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'자전거 전용 도로에 자전거가 지나다녀요. ',N'으르렁',N'부르릉',N'따르릉',N'와르르',N'3',N'02',N'Y',N'S'),
	 (369,N'01',N'10',N'전기가 켜질 때의 모습을 잘 나타낸 말은 무엇인가요?',NULL,N'깜깜',N'반짝',N'철벅',N'덜컹',N'2',N'02',N'',N'S'),
	 (369,N'01',N'11',N'사람이 살기 위해 꼭 필요한 물, 전기, 공기 같은 것을 무엇이라고 하나요?',NULL,N'장난감',N'쓰레기',N'자원',N'상품',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (369,N'01',N'12',N'원래부터 풀이나 나무가 우거진 곳''을 부르는 낱말을 찾아보세요.',NULL,N'경지',N'녹지',N'습지',N'사막',N'2',N'06',N'',N'S'),
	 (370,N'01',N'01',N'할머니 할아버지는 어디에서 살고 있었나요?',NULL,N'산골 초가집',N'바닷가 나무집',N'도시 기와집',N'들판의 오두막',N'1',N'01',N'',N'S'),
	 (370,N'01',N'02',N'할아버지는 무엇을 따라 옹달샘으로 갔나요?',NULL,N'사슴을 따라 갔어요.',N'조약돌을 따라 갔어요.',N'파랑새를 따라 갔어요.',N'토끼를 따라 갔어요.',N'3',N'01',N'',N'S'),
	 (370,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 착한 부부는 아기를 데리고 집으로 와서 행복하게 살았어요.
(2) 할머니도 퐁퐁 솟는 샘물을 마시고 젊어졌어요.
(3) 할아버지는 나뭇짐을 내려놓고 샘물을 꿀꺽꿀꺽 마셨어요.',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (370,N'01',N'04',N'욕심쟁이 할아버지가 아기가 되어 버린 이유로 알맞은 것은 무엇인가요?',NULL,N'샘물이 너무 차가웠기 때문에',N'욕심을 부려서 계속 샘물을 마셨기 때문에',N'길을 잃고 헤맸기 때문에',N'할머니가 말렸기 때문에',N'2',N'03',N'',N'S'),
	 (370,N'01',N'05',N'이 책을 읽고 느낀점을 <u>잘못</u> 말한 것을 찾아보세요.',NULL,N'할머니 할아버지는 착하고 부지런하게 살았기때문에 복을 받았나봐.',N'아기가 된 할아버지가 제일 젊어진걸 보니 착한 마음씨를 가졌나봐.',N'샘물을 마시고 젊어지는 내용이 정말 신기하고 흥미로웠어.',N'할머니 할아버지는 욕심을 부리지 않고 서로 도왔기 때문에 행복하게 살 수 있었어.',N'2',N'04',N'',N'S'),
	 (370,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'욕심을 부리면 더 좋은 일이 생긴다.',N'무엇이든 많이 가지는 것이 중요하다.',N'젊어지는 것이 무엇보다 중요하다.',N'욕심을 부리면 오히려 해가 될 수 있다.',N'4',N'04',N'',N'S'),
	 (370,N'01',N'07',N'할아버지는 어떤 마음이었을까요?',N'"아니, 영감! 정말 당신이우? 어떻게 젊을 때 모습으로 돌아오우?"
"뭐라고? 내가 젊어졌다고?"',N'부끄러운 마음',N'실망하는 마음',N'화들짝 놀라는 마음',N'화가 난 마음',N'3',N'05',N'Y',N'S'),
	 (370,N'01',N'08',N'아기가 된 할아버지를 바라보는 부부의 마음은 어떠했을까요?',NULL,N'짜증스럽고 화가 나요.',N'자랑스럽고 뿌듯해요.',N'부끄럽고 창피해요.',N'걱정되고 보살피려고 해요.',N'4',N'05',N'',N'S'),
	 (370,N'01',N'09',N'밑줄 친 말과 바꾸어 쓸 수 있는 흉내 내는말을 찾아보세요.',N'욕심쟁이 할아버지는 <u>허겁지겁</u> 산으로 달려갔지.',N'조용조용',N'느릿느릿',N'부랴부랴',N'살금살금',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (370,N'01',N'10',N'욕심쟁이 할아버지가 자꾸자꾸 샘물을 마시는 모습을 가장 잘 나타낸 흉내 내는 말을 찾아 보세요.',NULL,N'꿀꺽꿀꺽',N'살랑살랑',N'뒤뚱뒤뚱',N'데굴데굴',N'1',N'02',N'',N'S'),
	 (370,N'01',N'11',N'두 문장에 공통적으로 들어갈 꾸며주는 말을 찾아보세요.',N'지게가 (      ) 무겁지 않았어요.
그 사실을 (     ) 몰랐어요.',N'전혀',N'비록',N'과연',N'금세',N'1',N'06',N'Y',N'S'),
	 (370,N'01',N'12',N'다음 중 서로 반대되는 뜻이 <u>아닌</u> 것을 찾으세요.',NULL,N'마을-동네',N'젊다-늙다',N'어른-아이',N'많다-적다',N'1',N'06',N'',N'S'),
	 (371,N'01',N'01',N'선생님은 무엇을 잘하면 머리가 좋아진다고 했나요?',NULL,N'말하기',N'젓가락질',N'물구나무서기',N'잠자기',N'2',N'07',N'',N'S'),
	 (371,N'01',N'02',N'우봉이는 할아버지의 이마 주름을 보고 무엇이 꿈틀거리는 것 같다고 생각했나요?',NULL,N'지렁이',N'굼벵이',N'도마뱀',N'구렁이',N'1',N'01',N'',N'S'),
	 (371,N'01',N'03',N'우봉이는 왜 머리를 긁적이며 주은이의 눈치를 봤을까요?',NULL,N'주은이한테 잘못한 일이 있어서',N'주은이가 자신을 싫어하는 것 같아서',N'주은이가 짝꿍인 자기를 시시한 애로 볼까 봐',N'주은이가 눈치를 줄까봐',N'3',N'03',N'',N'S'),
	 (371,N'01',N'04',N'우봉이가 묵 대신 멸치를 집은 까닭은 무엇인가요?',NULL,N'잘못하면 괜히 망신만 당할까 봐',N'멸치를 좋아하기 때문에',N'묵을 싫어해서',N'멸치를 먹고 키가 크려고',N'1',N'04',N'',N'S'),
	 (371,N'01',N'05',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'(                    ) 코 고는 소리가 창문을 흔들어 댈 것 같았어요.',N'드르렁드르렁',N'쿨쿨',N'데구르르',N'커헉커헉',N'3',N'02',N'Y',N'S'),
	 (371,N'01',N'06',N'엄마가 우봉이에게 섭섭한 이유는 무엇인가요?',NULL,N'우봉이가 젓가락질을 잘 못해서',N'젓가락 대회가 열린다는 사실을 말하지 않아서',N'우봉이가 할아버지를 싫어해서',N'우봉이가 엄마를 미워해서',N'2',N'03',N'',N'S'),
	 (371,N'01',N'07',N'할아버지는 왜 우봉이에게 손으로 먹는 걸 나쁘게 생각하지 말라고 했나요?',NULL,N'할아버지는 손으로 먹는 것을 좋아하기 때문에',N'된장찌개는 손으로 먹을 수 없기 때문에',N'손으로 먹는 것도 다른 나라의 풍습이고 문화이기 때문에',N'우봉이가 젓가락질 때문에 스트레스를 받기 때문에',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (371,N'01',N'08',N'우봉이의 젓가락질 방법은 어떤 이름인가요?',NULL,N'구리구리 딱따구리 권법',N'농어 집게발 수법',N'악어 입 탁탁 권법',N'토끼 뒷발 깡총 권법',N'1',N'01',N'',N'S'),
	 (371,N'01',N'09',N'주은이는 문화 상품권을 받으면 무엇을 사고 싶었나요?',NULL,N'딱지와 틀니',N'동화책과 연필',N'젓가락과 예쁜 머리핀',N'필통과 가방',N'3',N'02',N'',N'S'),
	 (371,N'01',N'10',N'다음이 설명하는 말은 무엇인가요?',N'학문이나 재주를 아주 잘하며 남달리 뛰어난 역량(어떤 일을 해낼 수 있는 힘)을 가진 사람.

 우봉이는 젓가락 (      )이 되고 싶어 한다.',N'달인',N'성인',N'승자',N'전설',N'1',N'06',N'Y',N'S'),
	 (371,N'01',N'11',N'다음 중 ‘권법’의 의미로 알맞은 것은 무엇일까요?',NULL,N'어떤 일을 꾸미는 꾀나 방법',N'정신 수양과 신체 단련을 위하여 주먹을 놀리어서 하는 운동',N'예의로써 지켜야 할 규칙',N'남을 지배할 수 있는 권리와 힘',N'2',N'06',N'',N'S'),
	 (371,N'01',N'12',N'다음이 설명하는 말은 무엇인가요?',N'한 사회 안에 여러 민족이나 여러 국가의 문화가 섞여 있는 것을 이르는 말. 

 주은이는 (          ) 가족입니다.',N'단일 문화',N'일문화',N'다문화',N'여러문화',N'3',N'07',N'Y',N'S'),
	 (372,N'01',N'01',N'약용이의 아버지가 벼슬을 그만두고 마재에 내려온 이유는 무엇인가요?',N'',N'나랏일을 해야 할 관리들이 서로 패가 갈려 싸우는 모습을 보고 실망했기 때문에',N'나랏일을 오래 하다 보니 건강이 나빠져서',N'나랏일을 하면 나오는 봉급이 너무 적어서',N'가족과 함께 지내기 위해서',N'1',N'03',N'',N'S'),
	 (372,N'01',N'02',N'약용이가 태어난 해에 왕과 왕자 사이를 이간질한 관리들 때문에 어떤 일이 일어났나요?',N'',N'왕자가 아버지를 왕위에서 끌어내림',N'왕자가 궁궐을 떠남',N'영조 대왕이 아들인 사도 세자를 뒤주에 가둬 죽임',N'왕위 계승자가 바뀜',N'3',N'01',N'',N'S'),
	 (372,N'01',N'03',N'약용이가 어릴 때부터 백성들의 삶을 가까이서 지켜볼 수 있었던 이유는 무엇일까요?',N'',N'백성들의 삶을 적은 책을 자주 봤기 때문에',N'지방에서 관리로 다시 일하게 된 아버지 덕분에',N'백성들의 삶을 알려주는 친구가 있어서',N'시장에서 일하며 백성을 자주 봤기 때문에',N'2',N'04',N'',N'S'),
	 (372,N'01',N'04',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'어머니가 돌아가신 후 마음 둘 데를 찾지 못하던 약용이는 새어머니의 사랑 속에 (          ) 자랐어요.',N'쑥쑥',N'무럭무럭',N'지혜롭게',N'덜컹덜컹',N'3',N'02',N'Y',N'S'),
	 (372,N'01',N'05',N'약용이가 ‘삼미자’라는 별명으로 불렸던 이유는 무엇인가요?',N'',N'흉터 때문에 눈썹이 세 개처럼 보여서',N'형제 셋 중에 가장 아름다워서',N'세명의 미인을 잘 알고 있어서',N'세 번이나 상을 받았기 때문에',N'1',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (372,N'01',N'06',N'훗날 약용이에게 큰 영향을 준 것은 누구의 책이었을까요?',N'',N'유형원',N'장영실',N'정조',N'이익',N'4',N'01',N'',N'S'),
	 (372,N'01',N'07',N'정약용이 ‘거중기’를 만든 이유는 무엇인가요?',N'',N'많은 사람들이 다리를 쉽게 건너게 하기 위해서',N'힘을 덜 들이고 크고 무거운 돌을 옮기기 위해서',N'많은 사람들이 쉽게 농사를 짓게 하기 위해서',N'군사 훈련을 돕기 위해서',N'2',N'03',N'',N'S'),
	 (372,N'01',N'08',N'정약용은 무엇으로 일하는 동안 지방 관리가 어떤 마음가짐을 가져야 하는지에 대해 깊이 생각했나요?',N'',N'암행어사',N'병조판서',N'춘추관',N'사헌부 감찰',N'1',N'07',N'',N'S'),
	 (372,N'01',N'09',N'정약용이 스스로 벼슬에서 물러나 고향 마재로 돌아간 이유는 무엇인가요?',N'',N'건강이 나빠져서',N'고향에 있는 가족들이 보고 싶어서',N'자신이 벼슬을 계속하는 것이 오히려 정조를 힘들게 하는 일이라고 생각해서',N'새로운 학문을 연구하기 위해서',N'3',N'04',N'',N'S'),
	 (372,N'01',N'10',N'다음에 나오는 ‘부패’의 뜻은 무엇일까요?',N'너 같은 사람이 많아야 한다. 억울한 일을 당한 백성은 관가에 그 잘못을 따지는 것이 옳다. 그렇지 않아서 관리들이 ‘부패’하는 것이다. 너는 무죄다.',N'다양한 음식을 두고 먹을 만큼 덜어 먹는 식사 방법',N'단백질이나 지방 따위가 아주 작은 생물에 의해 분해되는 과정',N'정치, 사상, 의식 따위가 올바른 길에서 벗어나 잘못된 길로 빠지는 일',N'사회적 질서가 무너지는 일',N'3',N'06',N'Y',N'S'),
	 (372,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'결국 정약용은 경상도 장기로 (      )을 떠나게 되었어요.

고려ㆍ조선 시대에, 죄인을 먼 시골이나 섬으로 보내어 일정한 기간 동안 제한된 곳에서만 살게 하던 형벌.',N'귀양',N'석양',N'귀가',N'석방',N'1',N'07',N'Y',N'S'),
	 (372,N'01',N'12',N'다음 중 ‘해박’의 뜻으로 알맞은 것은 무엇일까요?',N'',N'뛰어나거나 색다른 점이 없이 보통임',N'여러 방면으로 지식이 많고 사물을 분별할 수 있는 능력이 뛰어남',N'겉으로 드러나는 말, 행동과 속으로 가지는 생각이 다름',N'깊이 생각하지 않고 행동함',N'2',N'06',N'',N'S'),
	 (373,N'01',N'01',N'정약용의 호는 무엇인가요?',N'',N'만해',N'추사',N'다산',N'고루',N'3',N'07',N'N',N'S'),
	 (373,N'01',N'02',N'정약용이 아들에게 많은 편지를 쓰게 된 까닭은 무엇인가요?',N'',N'유배 생활 속에서 아들의 교육을 위해',N'아들을 사랑하는 마음을 전달하기 위해',N'책을 집필하다가 시간이 남아서',N'아들이 서운해 하는 것을 달래주기 위해 ',N'1',N'04',N'N',N'S'),
	 (373,N'01',N'03',N'유배지에 외롭게 지내면서 정약용은 마음의 의지를 삼고 한 일은 무엇이었나요?',N'',N'시문을 짓는 일',N'농사를 짓는 일',N'피리를 부는 일',N'집을 짓는 일',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (373,N'01',N'04',N'다음 ( ) 안에 들어갈 말을 바르게 짝지은 것은 무엇인가요?',N'아무리 복 많은 사람이나 인품이 높은 선비라도 ( )과 ( )을 갖추지 않으면 집안을 다스릴 수 없다.',N'효(孝), 행(行)',N'예(禮), 의(義)',N'충(忠), 효(孝)',N'근(勤), 검(儉)',N'4',N'06',N'Y',N'S'),
	 (373,N'01',N'05',N'다음은 정약용이 한 말입니다. 그 말에 나타난 가르침은 무엇인가요?',N'시골에 살면서 과수원이나 채소밭을 가꾸지 않는다면 천하에 쓸모없는 사람이 되고 만다.',N'자신이 먹을 것은 자신이 농사지어야 한다',N'부지런해야 한다',N'남을 돕고 살아야 한다',N'농사의 중요성을 알고 깨달아야한다.',N'2',N'04',N'Y',N'S'),
	 (373,N'01',N'06',N'공부하는 데 있어 가장 중요한 자세가 아닌 것은 무엇인가요?',N'',N'몸에 힘을 푸는 것',N'얼굴 표정을 바로 하는 것',N'고운 말을 쓰는 것',N'지식을 쌓기 전에 마음가짐을 바르게 하는 것',N'1',N'01',N'N',N'S'),
	 (373,N'01',N'07',N'수원 화성을 지을 때 도르래의 원리를 이용해 만든 재래식 기계의 이름은 무엇인가요?',N'',N'자격루',N'측우기',N'거중기',N'도르래',N'3',N'01',N'N',N'S'),
	 (373,N'01',N'08',N'다음 ( ) 안에 들어갈 수 있는 의태어가 아닌 것은 무엇인가요?',N'눈물까지 흘리며 괴로워하다가도 다음날 일이 풀리면 금세 좋아서 ( )거린다.',N'배시시',N'헐레벌떡',N'싱글벙글',N'방긋방긋',N'2',N'02',N'Y',N'S'),
	 (373,N'01',N'09',N'정약용의 편지에서 신중하게 생각해 말을 해야 한다는 뜻의 속담은 무엇인가요?',N'',N'가는 말이 고와야 오는 말이 곱다',N'발 없는 말이 천리간다',N'말 한마디가 천냥 빚을 갚는다',N'아는 길도 물어 가라',N'3',N'06',N'N',N'S'),
	 (373,N'01',N'10',N'다음 ( ) 안에 들어갈 것 말은 무엇인가요?',N'공부에는 반드시 기초가 되는 힘이 기둥처럼 세워져 있어야 한다.
( )와 ( ), 즉 부모에게 효도하고 형제 간에 서로 사랑하는 마음이다',N'모(母), 조(祖)',N'효(孝), 제(弟)',N'제(弟), 우(友)',N'형(兄), 우(友)',N'2',N'06',N'Y',N'S'),
	 (373,N'01',N'11',N'유배 생활의 경험들이 학문과 사상에 큰 영향을 미쳤다. 이것을 밑거름으로 편찬한 책 제목은 무엇인가?',N'',N'목민심서',N'훈민정음',N'사서삼경',N'삼국사기',N'1',N'01',N'N',N'S'),
	 (373,N'01',N'12',N'선비들은 사군자를 귀하게 여겼는데 사군자에 해당하지 않는 것은 무엇인가요?',N'',N'매화',N'무궁화',N'국화',N'대나무',N'2',N'07',N'N',N'S'),
	 (373,N'01',N'13',N'사람의 인상은 ( )과 ( )으로 변하고 만들어진다''에서 괄호 안에 들어갈 단어로 적절한 것은 무엇인가요?',N'',N'양보, 미덕',N'배움, 버릇',N'배움, 질서',N'양보, 질서',N'2',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (373,N'01',N'14',N'다음 중 책을 올바르게 읽지 않은 사람은 누구인가요?',N'',N'진아: 정약용은 다방면으로 교육에 힘썼네.',N'훈아: 독서의 중요성을 강조하실 줄 알았어!',N'남진: 정약용은 현재의 처지에 비관하기 보다는 자신의 상황에서 할 수 있는 일을 찾았어.',N'대관: 선비는 어떠한 일이 있어도 책만 읽어야 하는 구나.',N'3',N'03',N'N',N'S'),
	 (373,N'01',N'15',N'정조 임금이 사도세자가 묻힌 수원으로 갈 때 한강을 건너야 하는데 건널 다리가 없어 정약용이 설계해 만든 것은 무엇인가요?',N'',N'터널',N'육교',N'배다리',N'거중기',N'3',N'02',N'N',N'S'),
	 (374,N'01',N'01',N'제인이 아프리카 케냐에 가기로 마음먹은 이유는 무엇인가요?',NULL,N'대학을 가지 못해 실망해서',N'동물에 대해 공부하려고 ',N'영화를 좋아해서',N'여행을 하고 싶어서',N'2',N'01',N'',N'S'),
	 (374,N'01',N'02',N'루이스는 침팬지를 연구하면 무엇에 대해 알게 될 거라고 생각했나요?',NULL,N'조류',N'어류',N'사람',N'곤충',N'3',N'01',N'',N'S'),
	 (374,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 모든 침팬지에게 이름을 붙여 주었어요.
(2) 케냐에서 루이스리키를 만났어요.
(3) 야생동물을 보호하기 위해 나섰어요.',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (374,N'01',N'04',N'침팬지들이 제인을 멀찍이서 지켜보기만 했을 때, 제인이 같은 자리에 조용히 앉아 있었던 이유는 무엇인가요?',NULL,N'침팬지를 빨리 잡기 위해서',N'침팬지가 스스로 다가오게 하려고',N'길을 잃지 않으려고',N'사진을 찍기 위해서',N'2',N'03',N'',N'S'),
	 (374,N'01',N'05',N'제인의 삶에서 본받을 점은 무엇일까요?',NULL,N'유명한 과학 잡지에 논문을 냈어요.',N'동물에게 이름을 붙여 주었어요.',N'자연을 사랑하고 보호하는 일에 앞장섰어요.',N'여행을 많이 다녔어요.',N'3',N'04',N'',N'S'),
	 (374,N'01',N'06',N'제인 구달이 환경운동을 계속했던 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'동물이 사람보다 더 중요하다고 생각해서',N'자연을 지키는 일이 쉽다고 생각해서',N'유명한 사람이 되고 싶어서',N'동물과 사람이 함께 살아가야 한다고 믿어서',N'4',N'04',N'',N'S'),
	 (374,N'01',N'07',N'제인은 어떤 감정을 느꼈을까요?',N'아프리카 곳곳에서 정글이 사라지기 시작했어요.',N'외로워요.',N'막막해요.',N'안타까워요.',N'즐거워요.',N'3',N'05',N'Y',N'S'),
	 (374,N'01',N'08',N'침팬지가 제인을 조금씩 받아들이기 시작했을 때 제인의 마음은 어떠했을까요?',NULL,N'무섭고 불안한 마음',N'지루하고 귀찮은 마음',N'화가 나고 분한 마음',N'기쁘고 뿌듯한 마음',N'4',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (374,N'01',N'09',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'침팬지들이 (      ) 숨어서 제인을 지켜보고만 있었어요.',N'멀찍이',N'오롯이',N'반듯이',N'단단히',N'1',N'02',N'Y',N'S'),
	 (374,N'01',N'10',N'침팬지들이 제인에게 조용히 다가오는 모습을 가장 잘 나타낸 흉내 내는 말을 찾아보세요.',NULL,N'반짝반짝',N'팔랑팔랑',N'살금살금',N'덜컹덜컹',N'3',N'02',N'',N'S'),
	 (374,N'01',N'11',N'온순하다''와 뜻이 가장 비슷한 말을 찾아보세요.',NULL,N'온화하다',N'날카롭다',N'성급하다',N'튼튼하다',N'1',N'06',N'',N'S'),
	 (374,N'01',N'12',N'‘보호하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'마음대로 이용하는 것',N'멀리 보내는 것',N'실험하는 것',N'위험에서 지켜 주는 것',N'4',N'06',N'',N'S'),
	 (375,N'01',N'01',N'조선왕실에서 중요한 행사가 있을 때 그에 관한 모든 것을 기록한 책은 무엇인가요?',N'',N'의궤',N'조선왕조실록',N'승정원 일기',N'악학궤범',N'1',N'07',N'N',N'S'),
	 (375,N'01',N'02',N'임금을 도와 화성 성곽을 설계한 대표적인 실학자의 이름은 무엇인가요?',N'',N'장영실',N'정약용',N'홍대용',N'신숙주',N'2',N'01',N'N',N'S'),
	 (375,N'01',N'03',N'정조의 업적이 아닌 것은 무엇인가요?',N'',N'규장각 설치',N'수원화성 건설',N'균역법 폐지',N'금난전권 폐지',N'3',N'04',N'N',N'S'),
	 (375,N'01',N'04',N'화성 공사는 원래 10년을 계획하였으나 2년 반만에 마쳤습니다. 어떻게 가능했을까요?',N'',N'능력에 따라 돈으로 임금을 주어서',N'그날 일을 끝내지 않으면 감옥에 가서',N'왕이 와서 감시하고 있었기 때문에',N'밥을 많이 주면서 재촉해서',N'1',N'01',N'N',N'S'),
	 (375,N'01',N'05',N'사도세자는 왜 왕이 되지 못했나요?',N'',N'왕이 되고 싶지 않아서 궁궐을 나감',N'영조와 사이가 안 좋아서 죽음',N'아들이 자신보다 낫다고 생각해서 바로 세자 자리를 물려줌',N'몸이 아파서 왕의 직분을 수행하기 버거워서',N'2',N'04',N'N',N'S'),
	 (375,N'01',N'06',N'괄호 안의 단어가 알맞지 않은 것은 무엇인가요?',N'조선왕실에서는 태를 무척 소중히 여겨서 (        ) 버리지 않았어.',N'귀하게',N'감히',N'함부로',N'드물게',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (375,N'01',N'07',N'소현세자의 결혼식부터 순종의 결혼식을 기록한 책은 무엇인가요?',N'',N'《영조정순왕후가례도감의궤》',N'《가례도감의궤》',N'《대사례의궤》',N'《조선왕조의궤》',N'2',N'01',N'N',N'S'),
	 (375,N'01',N'08',N'임금님이 직접 참여하는 나라의 가장 큰 제사와 그 제사에 쓰이는 음악은 무엇인가요?',N'',N'궁궐제사-궁궐제사악',N'종묘제례-종묘제례장단',N'종묘제례-종묘제례악',N'가례제례-가례제례장단',N'3',N'07',N'N',N'S'),
	 (375,N'01',N'09',N'왕이 죽었을 때 옷을 흔드는 ''초혼의식''을 하는 이유는 무엇인가요?',N'',N'왕이 죽은 것을 백성들에게 알리기 위해',N'죽은 사람의 영혼이 멀리 떠나기 전에 빨리 돌아오도록 하기 위해',N'왕이 죽은 슬픔을 표현하기 위해',N'왕이 새롭게 태어난다는 사실을 백성들에게 알리기 위해',N'2',N'04',N'N',N'S'),
	 (375,N'01',N'10',N'다음 중 책을 잘못 이해한 사람은 누구인가요?',N'지영: 정조의 효심이 매우 지극하구나.
재연: 기록이란 매우 중요하구나. 의궤 하나로 조선시대의 행사를 알 수 있잖아.
다윤: 국장은 다른 행사에 비해 간결했네. 다들 슬퍼서 그런가봐.
지수: 왕실의 중요한 행사에는 다양한 사람들이 참여하였구나',N'지영',N'재연',N'다윤',N'지수',N'3',N'03',N'Y',N'S'),
	 (375,N'01',N'11',N'"웃어른이 차리고 나서서 길을 감"을 뜻하는 단어는 무엇인가요?',N'',N'행진(行進)',N'행차(行次)',N'행렬(行列)',N'행실(行實)',N'2',N'06',N'N',N'S'),
	 (375,N'01',N'12',N'"아무런 괴로움이나 고통이 없이 안락하게 살 수 있는 즐거운 곳"을 뜻하는 단어는 무엇인가요?',N'',N'낙원(樂園)',N'지옥(地獄)',N'희락(喜樂)',N'평화(平和)',N'1',N'06',N'N',N'S'),
	 (375,N'01',N'13',N'"일정한 분야에서 인정을 받고 영향력을 끼칠 수 있는 위신"을 뜻하는 단어는 무엇인가요?',N'',N'지배(支配)',N'권력(勸力)',N'권위(權威)',N'권장(勸奬)',N'3',N'02',N'N',N'S'),
	 (375,N'01',N'14',N'다음 빈칸의 예시에 어울리는 것은 무엇인가요?',N'차례는 (   )에게 지내는 것이다.',N'조상(祖上)',N'동물(動物)',N'원수(怨讐)',N'부모(父母)',N'1',N'03',N'Y',N'S'),
	 (375,N'01',N'15',N'다음 빈칸에 알맞은 단어는 무엇인가요?',N'공연에 앞서 춤 (        )을 해보았다.',N'연습(演習)',N'교훈(敎訓)',N'고민(苦悶)',N'궁극(窮極)',N'1',N'02',N'Y',N'S'),
	 (376,N'01',N'01',N'조선시대에 있었던 신분의 이름이 아닌 것은 무엇인가요?',N'',N'천민',N'양반',N'호족',N'노비',N'3',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (376,N'01',N'02',N'옛 아이들의 학습서가 아닌 것은 무엇일까요?',N'',N'장구(杖鼓)',N'소학(小學)',N'사서삼경(四書三經)',N'천자문(千字文)',N'1',N'03',N'N',N'S'),
	 (376,N'01',N'03',N'조선시대에 나라에서 세운 지방 교육기관을 뭐라고 불렀을까요?',N'',N'명륜당(明倫堂)',N'향교(鄕校)',N'만파식적(萬波息笛)',N'국자감(國子監)',N'2',N'01',N'N',N'S'),
	 (376,N'01',N'04',N'수많은 사람들의 생명을 앗아간 전영병의 이름은 무엇일까요?',N'',N'두창',N'대창',N'막창',N'소창',N'1',N'07',N'N',N'S'),
	 (376,N'01',N'05',N'생물체를 절개하여 내부구조를 조사하는 일을 뜻하는 단어는 무엇일까요?',N'',N'대부',N'두부',N'공부',N'해부',N'4',N'03',N'N',N'S'),
	 (376,N'01',N'06',N'피가 도는 혈관을 손가락으로 짚어서 병을 알아내는 일을 무엇이라하나요?',N'',N'대동맥',N'진맥',N'정맥',N'혈맥',N'2',N'01',N'N',N'S'),
	 (376,N'01',N'07',N'궁궐에서 약과 의술을 다루는 일을 하는 의료기관의 이름은 무엇일까요?',N'',N'상의원',N'응급실',N'내의원',N'의관',N'3',N'06',N'N',N'S'),
	 (376,N'01',N'08',N'간절히 바라고 원하는 일을 의미하는 단어는 무엇일까요?',N'',N'소원',N'희생',N'희망',N'회고',N'1',N'06',N'N',N'S'),
	 (376,N'01',N'09',N'동의보감에 대한 말로 빈칸안에 들어가는 말은 무엇인가요?',N'(    ) 나라의 보배로운 의술 책''',N'서쪽',N'동쪽',N'남쪽',N'북쪽',N'2',N'06',N'Y',N'S'),
	 (376,N'01',N'10',N'14년에 걸쳐 완성된 ''예방 의학''에 비중을 둔 책은 무엇일까요?',N'',N'본초강목(本草綱目) ',N'동의보감( 東醫寶鑑 )',N'천공개물(天工開物) ',N'의방유취(醫方類聚)',N'2',N'04',N'N',N'S'),
	 (376,N'01',N'11',N'첫째 부인이 아닌 부인이 낳은 자식을 부르는 단어는 무엇일까요?',N'',N'서자(書字)',N'세자(世子)',N'손자(孫子)',N'장자(長子)',N'1',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (376,N'01',N'12',N'인간을 질병으로부터 구하고 건강법을 모색하는 학문은 무엇일까요?',N'',N'생물학',N'고고학',N'의학',N'인류학',N'3',N'02',N'N',N'S'),
	 (376,N'01',N'13',N'사상이나 감정을 언어로 표현한 예술을 뜻하는 단어는 무엇일까요?',N'',N'경제학',N'문학',N'고증학',N'고고학',N'2',N'02',N'N',N'S'),
	 (376,N'01',N'14',N'조선 선조 25년부터 31년까지 두 차례에 걸쳐 우리나라를 침입한 일본과의 싸움을 부르는 전쟁의 이름은 무엇일까요?',N'',N'병자호란',N'임진왜란',N'정유재란',N'계유정란',N'2',N'04',N'N',N'S'),
	 (376,N'01',N'15',N'자기를 가르쳐서 인도하는 사람을 뜻하는 단어는 무엇일까요?',N'',N'제자',N'스승',N'조수',N'하수',N'2',N'01',N'N',N'S'),
	 (377,N'01',N'01',N'기뻐서 크게 부르짖는 소리를 무엇이라하나요?',N'',N'함성',N'괴성',N'환호성',N'가성',N'3',N'01',N'N',N'S'),
	 (377,N'01',N'02',N'할아버지가 60년 전에 한국에 간 이유는 무엇일까요?',NULL,N'병든사람들을 고쳐주기 위해',N'전쟁에 참전하기 위해',N'굶주린 사람들에게 음식을 나눠주기 위해',N'한국이 어떤 나라인지 궁금해서',N'2',N'04',N'',N'S'),
	 (377,N'01',N'03',N'죽은 사람을 그리며 생각하는 것은 무엇일까요?',NULL,N'가묘',N'추모',N'제사',N'추억',N'2',N'06',N'',N'S'),
	 (377,N'01',N'04',N'전쟁이야기를 듣던 중 영후의 눈이 휘둥그레진 까닭은 무엇일까요?',NULL,N'전쟁에서 총과 대포를 쏘았기때문에',N'북한이 다른 나라라고 생각했기 때문에',N'북한도 같은 한국이라는 것을 알고 있었기 때문에',N'북한이라는 나라를 처음 알게되었기 때문에',N'3',N'03',N'',N'S'),
	 (377,N'01',N'05',N'유엔군이 중공군을 밤도깨비라고 생각한 이유는 무엇인가요?',NULL,N'도깨비처럼 무섭게 생겨서',N'낮에 숨어 있다가 밤이되면 공격해서',N'도깨비처럼 방망이를 들고 있어서',N'밤을 많이 먹는 도깨비처럼 생겨서',N'2',N'03',N'',N'S'),
	 (377,N'01',N'06',N'할아버지의 작은 노력으로 한국이 자유를 되찾았지만 한 가지 아쉬운 것은 무엇일까요?',NULL,N'북쪽을 더 구경하고 오지 못해서',N'여전히 남쪽, 북쪽 둘로 나뉘어 있어서',N'더 열심히 싸우지 못해서',N'진정한 자유는 계속해서 추구해야 이룰 수 있기 때문에',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (377,N'01',N'07',N'6.25전쟁 때 북한 군인이였던 할아버지가 미국에 오시게 된 이유는 무엇인가요?',NULL,N'미국에서 살기위해',N'탈북을 위해',N'미국에서 공부하기 위해',N'미국을 거쳐 남한으로 가기 위해',N'2',N'01',N'',N'S'),
	 (377,N'01',N'08',N'다음 문장의 뜻과 알맞은 단어는 무엇인가요?',N'박해받거나 박해받을 위험이 있는 사람이 이를 피하기 위해 외국으로 몸을 옮김',N'이민(移民)',N'이사(移徙)',N'망명(亡命)',N'이주(移住)',N'3',N'06',N'Y',N'S'),
	 (377,N'01',N'09',N'다음 문장의 뜻과 같은 단어는 무엇인가요?',N'일 따위가 뜻대로 되지 아니하여 답답하고 애가 탐',N'생화',N'성화',N'수화',N'소화',N'2',N'02',N'Y',N'S'),
	 (377,N'01',N'10',N'우리나라를 대표하는 음식으로 알맞은 것은 무엇일까요?',NULL,N'불고기',N'스파게티',N'라면',N'볶음밥',N'1',N'07',N'',N'S'),
	 (377,N'01',N'11',N' 소리 없이 정답고 환하게 웃는 모양을 나타낸 것은 무엇일까요?',NULL,N'포동포동',N'탱글탱글',N'싱글벙글',N'흐뭇흐뭇',N'3',N'02',N'',N'S'),
	 (377,N'01',N'12',N'대한민국을 사랑하는 마음을 담은 노래를 무엇이라하나요?',NULL,N'애국가',N' 별이 빛나는 깃발',N'의용군 행진곡',N'우리나라만세곡',N'1',N'07',N'',N'S'),
	 (378,N'01',N'01',N'A점수를 준 적이 없는 켈러 선생님의 별명은 무엇인가요?',N'',N'악마 켈러',N'마녀 켈러',N'천사 켈러',N'악녀 켈러',N'2',N'01',N'N',N'S'),
	 (378,N'01',N'02',N'슐로스 할아버지가 고른 가장 소중한 물건은 무엇인가요?',N'',N'아들 사진이 있는 액자',N'아내 사진이 있는 액자',N'손자 사진이 있는 액자',N'자신의 사진이 있는 액자',N'2',N'01',N'N',N'S'),
	 (378,N'01',N'03',N'슐로스 할아버지가 돌아가신 이유는 무엇인가요?',N'',N'계단에서 넘어지셔서',N'갑작스러운 심장 마비로',N'불의의 사고로',N'산속에서 길을 잃어서',N'2',N'01',N'N',N'S'),
	 (378,N'01',N'04',N'기말 과제 제출일이 다가 올 수록 느꼈던 패트리샤의 감정이 아닌 것은 무엇인가요?',N'',N'설렘',N'근심',N'걱정',N'우려',N'1',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (378,N'01',N'05',N'슐로스 할아버지가 입에 넣은 알약은 무엇인가요?',N'',N'무엇인가를 슬프게 하는 약',N'무엇인가를 기분좋게 하는 약',N'무엇인가를 움직이게 하는 약',N'무엇인가를 괴롭게 하는 약',N'3',N'04',N'N',N'S'),
	 (378,N'01',N'06',N'패트리샤가 과제를 제출할 때마다 켈러 선생님한테 화가 나는 이유는 무엇인가요?',N'',N'언성을 높이셔서',N'점수를 낮게 줘서',N'핀잔하셔서',N'꿀밤을 맞아서',N'2',N'04',N'N',N'S'),
	 (378,N'01',N'07',N'켈러 선생님이 패트리샤의 글을 볼 때마다 지적한 것은 무엇인가요?',N'',N'글의 문장이 너무 길다',N'글에 감정이 없다',N'글이 부드럽다',N'글이 화려하다',N'2',N'04',N'N',N'S'),
	 (378,N'01',N'08',N'패트리샤의 기말 과제를 보고 켈러 선생님이 한 말은 무엇인가요?',N'',N'글의 문장이 너무 길구나',N'단어의 의미를 잘 살리지 못했구나',N'문장이 자연스럽지 않구나',N'낱말에 날개가 달려있구나',N'4',N'03',N'N',N'S'),
	 (378,N'01',N'09',N'켈러 선생님이 패트리샤를 끌어안은 이유는 무엇인가요?',N'',N'슐로스 할아버지가 돌아가신 것이 슬퍼서',N'낱말 하나하나에 패트리샤의 감정이 느껴져서',N'이때까지 패트리샤에게 낮은 점수를 준 것이 미안해서',N'패트리샤가 선생님의 지시를 잘 따른 것이 기특해서',N'2',N'03',N'N',N'S'),
	 (378,N'01',N'10',N'빵을 전문으로 만드는 사람은 무엇인가요?',N'',N'영양사',N'제빵사',N'간호사',N'조리사',N'2',N'07',N'N',N'S'),
	 (378,N'01',N'11',N'매우 훌륭한 작품을 의미하는 단어는 무엇인가요?',N'',N'작품',N'걸작',N'감각도',N'흉작',N'2',N'06',N'N',N'S'),
	 (378,N'01',N'12',N'슬픔이나 걱정 따위로 속을 썩인다는 뜻을 가진 단어는 무엇인가요?',N'',N'변심(變心)',N'관심(關心)',N'상심(傷心)',N'양심(良心)',N'3',N'02',N'N',N'S'),
	 (378,N'01',N'13',N'자기의 의견이나 주의를 굳게 내세움. 또는 그런 의견이나 주의를 뜻하는 단어는 무엇인가요?',N'',N'강자( 降資)',N'주장(主張)',N'고집(固執)',N'소식(消息)',N'2',N'07',N'N',N'S'),
	 (378,N'01',N'14',N'본받아 배울 만한 대상을 뜻하는 단어는 무엇인가요?',N'',N'모범(模範)',N'참석(參席)',N'간섭(干涉)',N'표준(標準)',N'1',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (378,N'01',N'15',N'뜻이 서로 비슷한 말을 나타내는 단어가 아닌 것은 무엇인가요?',N'',N'유의어',N'동의어',N'의성어',N'이음동의어',N'3',N'06',N'N',N'S'),
	 (379,N'01',N'01',N'용 한 마리가 나타나자 어떤 일이 벌어졌나요? ',NULL,N'불을 내뿜고 공주를 잡아갔어요.',N'성을 부수고 왕자를 잡아갔어요.',N'불을 내뿜어 왕자의 옷을 태웠어요.',N'성을 불태우고 임금님을 잡아갔어요.',N'2',N'01',N'',N'S'),
	 (379,N'01',N'02',N'공주가 용을 찾기 쉬웠던 까닭은 무엇인가요?',NULL,N'용이 살고 있는 동굴이 아주 가까이에 있어서',N'몸집이 아주 큰 용이라 멀리서도 잘 보여서',N'용이 지나간 자리는 모두 타버리고 뼈들이 뒹굴고 있어서',N'사람들이 길을 알려 주어서',N'3',N'01',N'',N'S'),
	 (379,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 공주가 동굴 문을 열자 그 안에는 로널드 왕자가 있었어요.
(2) 공주는 종이 봉지를 주워 입고 용을 찾아 나섰어요.
(3) 용은 아무 말도 못하고 픽 쓰러지더니 꼼짝도 하지 않았어요.',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (379,N'01',N'04',N'용이 지쳐서 곯아 떨어지게 된 까닭은 무엇인가요?',NULL,N'몹시 바쁜 일을 끝내느라 힘을 다 쏟았기 때문에',N'성을 통째로 삼켜서 배가 무척 불렀기 때문에',N'불을 내뿜으며 세상을 여러 바퀴 돌고 오느라 지쳤기 때문에',N'너무 오래 잠을 자지 못했기 때문에',N'3',N'03',N'',N'S'),
	 (379,N'01',N'05',N'왕자는 무엇을 중요하게 생각하는 사람인가요?',N'"엘리자베스 너 꼴이 엉망이구나! 
찢어진 봉지나 걸치고 있고, 진짜 공주처럼 챙겨 입고 다시와!."',N'겉으로 보이는 모습',N'진실된 마음',N'진정한 사랑',N'용기와 지혜',N'1',N'04',N'Y',N'S'),
	 (379,N'01',N'06',N'이 이야기를 통해 우리가 알 수 있는 생각으로 가장 알맞은 것은 무엇인가요?',NULL,N'멋진 옷을 입어야 사랑받을 수 있다.',N'공주는 항상 왕자 말을 따라야 한다.',N'용은 모두 나쁜 존재이다.',N'겉모습보다는 마음과 행동이 더 중요하다.',N'4',N'04',N'',N'S'),
	 (379,N'01',N'07',N'왕자가 공주에게 고마워하기는커녕 공주의 모습을 나무라는 말을 했을 때 공주의 마음은 어땠을까요?',NULL,N'설레고 기쁜 마음',N'당황하고 실망스러운 마음',N'무섭고 두려운 마음',N'외롭고 슬픈 마음',N'2',N'05',N'',N'S'),
	 (379,N'01',N'08',N'왕자와 헤어진 뒤 공주의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'슬프고 후회되는 마음',N'부끄럽고 창피한 마음',N'홀가분하고 당당한 마음',N'화가 나고 억울한 마음',N'3',N'05',N'',N'S'),
	 (379,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 차례대로 나열한 것을 찾아보세요.',N'공주가 문을  (     ) 두드리자, 
용이 (     ) 코를 내밀었어요.',N'쿵쿵, 삐죽',N'똑똑, 쿨쿨',N'낼름, 삐죽',N'삐죽, 벌름',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (379,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'용은 숨을 깊이 몰아 쉬더니 (     ) 불을 내뿜었습니다.',N'솔솔',N'쿨쿨',N'질질',N'활활',N'4',N'02',N'Y',N'S'),
	 (379,N'01',N'11',N'조금만 잘못하였더라면''이라는 뜻을 가진 말을 찾아 문장을 완성해 보세요.',N'공주는 (      ) 문에 코를 찧을 뻔했지요.',N'부리나케',N'하마터면',N'가까스로',N'그러므로',N'2',N'06',N'Y',N'S'),
	 (379,N'01',N'12',N'‘겉만 번지르르하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'마음씨까지 훌륭하다',N'옷이 아주 예쁘다',N'겉은 좋아 보이지만 속은 다르다',N'행동이 아주 빠르다',N'3',N'06',N'',N'S'),
	 (380,N'01',N'01',N'무릉골에서 가장 높은 봉우리는 무엇인가요?',N'',N'한라봉',N'덜렁봉',N'백일봉',N'천마봉',N'2',N'01',N'',N'S'),
	 (380,N'01',N'02',N'상호가 덜렁봉에 올라가서 느꼈던 마음을 잘 나타낸 것은 무엇인가요?',N'',N'"여기까지 오지 않았다면 덜렁봉이 하늘보다 더 높은 줄 알았을 거야."',N'"역시 덜렁봉이 세계 최고의 산이야."',N'"여기까지 괜히 왔어. 힘들기만 하고 얻은게 하나도 없잖아."',N'“덜렁봉은 생각보다 높지 않구나.”',N'1',N'02',N'',N'S'),
	 (380,N'01',N'03',N'서울에 온 주시경은 이회종 선생님께 무엇을 배웠나요?',N'',N'한글',N'일본어',N'영어',N'한문',N'4',N'01',N'',N'S'),
	 (380,N'01',N'04',N'훈민정음이 한문보다 배우기 쉬운 이유는 무엇인가요?',N'',N'소리 나는 대로 글자가 되기 때문에',N'가르치는 사람이 많기 때문에',N'한문이 더 뛰어난 글자이기 때문에',N'한문보다 글자가 적기 때문에',N'1',N'04',N'',N'S'),
	 (380,N'01',N'05',N'다음 중 ‘형용사’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'사물의 동작이나 작용을 나타내는 말',N'사물의 이름을 나타내는 말',N'사물의 모양을 나타내는 말',N'사물의 성질이나 상태를 나타내는 말',N'4',N'06',N'',N'S'),
	 (380,N'01',N'06',N'선생님의 말에 주시경이 큰 충격을 받은 이유는 무엇인가요?',N'',N'선생님이 하는 말이 너무 어려워서',N'서양 학문의 중요성을 그동안 모르고 있어서',N'얼마 전까지 청나라 글인 한문이 진짜 글이라고 생각해서',N'자신이 배운 지식이 틀렸음을 알게 되어서',N'3',N'03',N'',N'S'),
	 (380,N'01',N'07',N'주시경은 머리를 자르며 어떤 다짐을 했나요?',N'',N'한문 공부를 더욱 열심히 해야겠다.',N'과거 시험을 포기하고 훈민정음을 제대로 공부해서 우리말을 바로잡겠다.',N'서양 학문을 열심히 공부해서 전문가가 되겠다.',N'독립신문 발행을 돕겠다.',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (380,N'01',N'08',N'다음 중 웃는 모양을 나타내는 말이 아닌 것은 무엇인가요?',N'',N'방실방실',N'싱글싱글',N'배시시',N'삐죽삐죽',N'2',N'02',N'',N'S'),
	 (380,N'01',N'09',N'주시경은 서재필이 무엇을 만드는 데 힘을 보태게 되었나요?',N'',N'한성순보',N'제일신문',N'독립신문',N'대한매일신보',N'3',N'07',N'',N'S'),
	 (380,N'01',N'10',N'서울에 있는 수많은 학교의 국어 시간을 주시경이 도맡은 이유는 무엇인가요?',N'',N'학생들을 가르칠 만큼 우리말과 우리글에 대해 잘 아는 사람이 주시경밖에 없어서',N'국어 선생님이 턱없이 부족해서',N'학생들이 국어 수업을 듣고 싶어 하지 않아서',N'학교에서 주시경을 특별히 초청해서',N'1',N'03',N'',N'S'),
	 (380,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'상말(점잖지 못하고 천한 말)을 적는 문자라는 뜻으로, ‘한글’을 속되게 이르던 말.',N'갑골문',N'고문',N'비문',N'언문',N'4',N'07',N'Y',N'S'),
	 (380,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'정치적ㆍ경제적으로 다른 나라에 지배를 당하게 되어 국가로서의 주권을 상실한 나라. ',N'개척지',N'개발지',N'식민지',N'간척지',N'3',N'06',N'Y',N'S'),
	 (381,N'01',N'01',N'엄마는 왜 아이에게 화가 났나요?',NULL,N'아이가 아무것도 하지 않고 게을러서 ',N'아이가 나무를 너무 많이 해 와서',N'아이가 괭이가 없다고 말해서 ',N'아이가 집을 나가서',N'1',N'01',N'',N'S'),
	 (381,N'01',N'02',N'날이 밝자 골짜기로 간 아이는 무엇을 보았나요?',NULL,N'수십 개의 참기름 항아리',N'동아줄에 줄줄이 꿴 수백 마리 호랑이 ',N'참기름 바른 수십 마리의 강아지',N'쓰러진 나무들',N'2',N'01',N'',N'S'),
	 (381,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 나무에 강아지를 묶어두고 집에 돌아와 잠을 잤어요. 
(2) 줄줄이 꿴 호랑이를 데려오자 마을에서 큰 구경이 났어요. 
(3) 참깨를 짜서 참기름 수십 항아리를 만들었어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(1)-(2) ',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (381,N'01',N'04',N'다음 중 이야기의 내용과 맞는 것을 고르세요.',NULL,N'아이는 아무 생각 없이 호랑이를 만났어요.',N'아이는 호랑이를 잡기 위해 미리 준비를 했어요.',N'아이는 호랑이를 도와줬어요.',N'아이는 호랑이에게 도움을 받았어요.',N'2',N'03',N'',N'S'),
	 (381,N'01',N'05',N'그 후 아이는 어떻게 지냈을지 가장 잘 추측한 친구는  누구인가요?',NULL,N'서영: 호랑이 가죽을 팔아서 부자가 되었어요.',N'시후: 수백 마리의 호랑이들한테 혼이 났어요.',N'가윤: 게으름을 피우며 가난하게 살았어요.',N'정우: 엄마에게 혼이 나고 집을 나왔어요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (381,N'01',N'06',N'아이가 호랑이를 잡을 수 있었던 이유는 무엇일까요?',NULL,N'힘이 아주 세서',N'호랑이가 착해서',N'지혜롭게 생각하고 준비했기 때문에',N'운이 좋아서',N'3',N'04',N'',N'S'),
	 (381,N'01',N'07',N'아이에게 어떤 말을 해 줄 수 있을까요?',NULL,N'“아픈 어머니를 위해 호랑이를 잡아오다 니 정말 효심이 가득하구나.”',N'“게으른 줄만 알았는데 지혜로운 생각을  가지고 있었다니 놀라워.”',N'“어려운 사람을 보면 지나치지 않고 도와 주는 자세를 본받아야겠어.”',N'"호랑이를 때리는 것은 나쁜 행동이야."',N'2',N'05',N'',N'S'),
	 (381,N'01',N'08',N'호랑이들이 줄줄이 꿰였을 때 아이의 마음은 어땠을까요?',NULL,N'무섭고 슬펐어요.',N'신기하고 뿌듯했어요.',N'화가 나 있었어요.',N'부끄러웠어요.',N'2',N'05',N'',N'S'),
	 (381,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'가을이 되자 굵은 참깨가 (       ) 열렸어. ',N' 주룩주룩 ',N'다닥다닥   ',N'새근새근',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (381,N'01',N'10',N'성질 급한 호랑이가 강아지를 한 입에 삼키는 모습을 나타낸 말로 알맞은 것은 무엇인가요?',NULL,N'꿀꺽',N'데굴',N'삐죽',N'찌릿',N'1',N'02',N'',N'S'),
	 (381,N'01',N'11',N'‘해야 할 일을 하지 않고 미루거나 놀기만 하는 모습’을 뜻하는 말은 무엇인가요?',NULL,N'부지런하다',N'똑똑하다',N'용감하다',N'게으르다',N'4',N'06',N'',N'S'),
	 (381,N'01',N'12',N'여러 개가 한 줄로 이어진 모습을 뜻하는 말은 무엇인가요?',NULL,N'듬성듬성',N'줄줄이',N'따로따로',N'천천히',N'2',N'06',N'',N'S'),
	 (382,N'01',N'01',N'학교 가는 길에 만난 사자는 존에게 어떤 짓을 했나요?',NULL,N'장갑을 물었어요.',N'바지를 물어뜯었어요.',N'책가방을 물었어요.',N'모자를 빼앗았어요.',N'2',N'01',N'',N'S'),
	 (382,N'01',N'02',N'다음 날 학교를 가던 존은 다리 위에서 어떤 일을 겪었나요?',NULL,N'털북숭이 고릴라가 존을 덮쳤어요.',N'파도가 밀려와 존을 덮쳤어요.',N'양떼가 몰려와 존을 덮쳤어요.',N'강아지가 존을 따라왔어요.',N'2',N'01',N'',N'S'),
	 (382,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 천장에 매달린 선생님이 도와달라고 했어요.
(2) 하수구에서 나온 악어가 책가방을 물었어요.
(3) 교실 안에 갇혀서 반성문을 500번 썼어요.',N'(2)-(3)-(1)',N'(3)-(1)-(2)   ',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (382,N'01',N'04',N'존이 지각을 하게 된 까닭으로 알맞은 것은 무엇인가요?',NULL,N'아침에 늦잠을 자서',N'학교가 너무 멀어서',N'길에서 무서운 일을 계속 겪어서',N'준비물을 못 챙겨서',N'3',N'03',N'',N'S'),
	 (382,N'01',N'05',N'존은 왜 다음과 같이 말했을까요?',N'“이 동네 천장에 커다란 털북숭이 고릴라 따위는 살지 않아요, 선생님.”',N'고릴라가 무서워 모른 척하고 싶어서',N'평소에 자신의 말을 믿어주지 않았던 선생님께 복수하려고',N'선생님을 도와주기에 키가 작아서',N'자기 말을 아무도 믿지 않는다는 것을 알았기 때문에',N'2',N'04',N'Y',N'S'),
	 (382,N'01',N'06',N'존의 이야기를 통해 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'어른의 말은 항상 옳아요.',N'믿기 어려운 말은 무조건 거짓말이에요.',N'무조건 의심하지 말고 대화를 하며 이해해야 해요.',N'무서운 일은 말하지 않는 게 좋아요.',N'3',N'04',N'',N'S'),
	 (382,N'01',N'07',N'선생님은 어떤 목소리로 말했을까요?',N'“내가 별소리를 다 듣겠다. 말도 안 되는 소리! 갇혀 봐야 정신을 차리겠군!”',N'부드럽게 속삭이는 목소리 ',N'힘없이 슬퍼하는 목소리',N'의심하며 화난 목소리',N'기쁘고 즐거운 목소리',N'3',N'05',N'Y',N'S'),
	 (382,N'01',N'08',N'선생님이 존의 말을 믿지 않았을 때 존의 마음은 어땠을까요?',NULL,N'기쁜 마음',N'편안한 마음',N'자랑스러운 마음',N'억울한 마음',N'4',N'05',N'',N'S'),
	 (382,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'존 패트릭 노먼 맥헤너시는 서둘러 학교로 달려갔습니다.',N'엉금엉금',N'옹기종기',N'허겁지겁',N'사뿐사뿐',N'3',N'02',N'Y',N'S'),
	 (382,N'01',N'10',N'빈칸에 어울리는 표현을 찾아 보세요.',N'학교 가는 길에 파도를 만난 존은 (    ) 젖었어요.',N'흠뻑',N'슬쩍',N'보글',N'살랑',N'1',N'02',N'Y',N'S'),
	 (382,N'01',N'11',N'사람이 떨어지는 것을 막기 위해 세워 놓은 것''을 무엇이라고 하나요?',NULL,N'계단 ',N'난간',N'비석',N'의자',N'2',N'06',N'',N'S'),
	 (382,N'01',N'12',N'‘정해진 시간보다 늦게 도착하는 것’을 무엇이라고 하나요?',NULL,N'준비',N'약속',N'지각',N'대기',N'3',N'06',N'',N'S'),
	 (383,N'01',N'01',N'전 세계에서 인구가 가장 많은 나라는 어디인가요?',NULL,N'미국',N'인도',N'중국',N'한국',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (383,N'01',N'02',N'지구에는 대략 6,000개의 언어가 있는데, 이 중 사람들의 반 이상은 몇 개의 언어로 이야기할까요?',NULL,N'21개',N'8개',N'5개',N'3개',N'2',N'07',N'',N'S'),
	 (383,N'01',N'03',N'다음 중 전 세계의 인구에 대한 설명으로 옳은 것은 무엇인가요?',NULL,N'인구의 절반은 인구가 많은 여덟 개의 나라에서 왔다',N'전 세계의 인구는 70억이 되지 않는다',N'많은 나라의 인구가 점점 줄어들고 있다',N'많은 나라의 인구가 점점 늘고있다.',N'3',N'04',N'',N'S'),
	 (383,N'01',N'04',N'가장 많은 사람들이 믿는 종교는 무엇인가요?',NULL,N'기독교',N'이슬람교',N'불교',N'천주교',N'1',N'07',N'',N'S'),
	 (383,N'01',N'05',N'바람이 보드랍게 부는 모양으로 다음 빈칸에 들어갈 알맞은 말은 무엇인가요?',N'맛있는 음식 냄새가 (       ) 풍깁니다.',N'꽥꽥',N'흐물흐물',N'솔솔',N'살랑살랑',N'3',N'02',N'Y',N'S'),
	 (383,N'01',N'06',N'다음 중 지구의 환경에 대한 설명으로 옳지 않은 것은 무엇인가요?',NULL,N'깨끗한 물을 얻기 위해 애쓰는 건 대부분 여자가 한다',N'누구나 상수도와 하수도 처리가 되어 있는 곳에서 산다',N'공해로 더러워진 공기를 마시며 살아가는 사람들도 있다',N'많은 사람들이 충분한 음식을 먹지 못한다',N'2',N'01',N'',N'S'),
	 (383,N'01',N'07',N'지구에 있는 사람들이 모두 돈을 똑같이 나누어 가지면 한 사람이 1년에 얼마씩 가질 수 있나요?',NULL,N'13,000,000원',N'14,000,000원',N'15,000,000원',N'16,000,000원',N'2',N'03',N'',N'S'),
	 (383,N'01',N'08',N'지구에서 1년 동안 생활하는 데 필요한 돈을 얼마인가요?',NULL,N'5,500,000원',N'6,600,000원',N'7,700,000원',N'8,800,000원',N'1',N'03',N'',N'S'),
	 (383,N'01',N'09',N'인구는 1년에 평균 몇 명이 늘고 있나요?',NULL,N'5.1명',N'1.15명',N'2.35명',N'3명',N'2',N'02',N'',N'S'),
	 (383,N'01',N'10',N'물체가 나아가거나 일이 진행되는 빠르기를 무엇이라고 하나요?',NULL,N'박자',N'지구력',N'속도',N'진척',N'3',N'06',N'',N'S'),
	 (383,N'01',N'11',N'은혜와 덕택을 아울러 이르는 말을 혜택이라고 합니다. 혜택과 비슷한 말이 아닌 것은 무엇인가요?',NULL,N'주택',N'덕분',N'은의',N'덕혜',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (383,N'01',N'12',N'이 책을 많은 사람들이 읽어야 하는 이유로 알맞지 않은 것은 무엇인가요?',NULL,N'나보다 어려운 상황의 사람들을 생각하는 마음을 가지게 하려고',N'내가 얼마나 잘 사는지 확인하기 위해서',N'절약과 나눔을 실천하기 위해서',N'지구를 지키는 마음을 키우기 위해서',N'2',N'04',N'',N'S'),
	 (384,N'01',N'01',N'한창 뛰놀며 공부해야 하는 어린이가 공장에서 바느질하고 있는 이유는 무엇일까요?',N'',N'기업의 이윤때문에',N'나라에서 일을 시키기 때문에',N'부모님의 욕심 때문에',N'놀기만 하면 안되기 때문에',N'1',N'04',N'N',N'S'),
	 (384,N'01',N'02',N'다음 중 올바른 말을 하는 사람은 누구인가요?',N'다예: 다른 나라의 어린이들이 불쌍해. 우리 힘을 합쳐서 초콜릿을 사먹지 말자.
희민: 이건 다 자본주의 경제구조 때문이야. 공산주의로 바꾸면 돼.
아라: 공정무역 운동을 주도하면 좋아질거야.
가연: 공정무역 운동역시 강대국의 이익을 뒷받침 할 뿐 힘겹게 일하는 다른나라어린이들에게 도움이 되지 않아',N'다예',N'희민',N'아라',N'가연',N'3',N'03',N'Y',N'S'),
	 (384,N'01',N'03',N'무역의 역사를 확 바꾸어 놓은 사건은 무엇인가요?',N'',N'콜롬버스의 신대륙 발견',N'십자군 전쟁',N'산업혁명',N'신석기혁명',N'1',N'01',N'N',N'S'),
	 (384,N'01',N'04',N'저개발 국가의 특징이 아닌 것은 무엇인가요?',N'',N'선진국에 경제적, 문화적 의존도가 높은 나라',N'식민지 시절을 겪으며 농산물의 생간국이자 수출국이 되어 현재에도 불이익을 받는 나라',N'어려운 나라를 돕고 경제적으로 도움을 줄 수 있는 나라',N'자본집약적 경제구조가 형성되지 않은 나라',N'3',N'04',N'N',N'S'),
	 (384,N'01',N'05',N'한 사회에서, 가난한 사람과 부유한 사람이 지닌 재산의 차이를 뜻하는 말은 무엇일까요?',N'',N'불평등',N'빈부 격차',N'과잉생산',N'노블레스 오블리주',N'2',N'07',N'N',N'S'),
	 (384,N'01',N'06',N'공정무역 마크를 받으려면 생산지에서부터 규칙이 잘 지켜졌는지 점검을 받아합니다. 이를 점검하는 기구의 이름은 무엇일까요?',N'',N'유엔교육과학문화기구(UNESCO)',N'국제기구(FLOCERT)',N'세계보건기구(WHO)',N'세계무역기구(WTO)',N'2',N'07',N'N',N'S'),
	 (384,N'01',N'07',N'공정무역 거래의 가장 중요한 원칙입니다. 시장가격이 폭락한 상황이라도, 생산자들이 최소한의 생계를 유지할 수 있도록 하는 원칙은 무엇인가요?',N'',N'평균 가격 보장',N'최고 가격 보장',N'최저 가격 보장',N'최고 가격 제한',N'3',N'03',N'N',N'S'),
	 (384,N'01',N'08',N'평온하고 화목한 듯하다를 표현한 말은 무엇일까요?',N'',N'평화로운',N'부끄러운',N'경의로운',N'부담스러운',N'1',N'02',N'N',N'S'),
	 (384,N'01',N'09',N'공정무역은 누구의 편이 되어주는 무역일까?',N'',N'소비자',N'강대국',N'생산자',N'대기업',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (384,N'01',N'10',N'공정무역은 왜 ''얼굴 있는 거래''라고 불릴까요?',N'',N'중개상인을 보고 거래하기 때문에',N'아는 사람에게 물건을 구입하면 그 사람의 처지를 알고 배려할 수 있기 때문에',N'로고에 웃는 얼굴이 그려져 있어서',N'얼굴이 없으면 거래를 할 수 없어서',N'2',N'02',N'N',N'S'),
	 (384,N'01',N'11',N'물체 따위가 속까지 환히 비치는 성질은 무엇인가요?',N'',N'투자성(投資性)',N'투명성(透明性)',N'여과성(濾過性)',N'공정성(公正性)',N'2',N'06',N'N',N'S'),
	 (384,N'01',N'12',N'높이어 귀중하게 대하는 것은 무엇인가요?',N'',N'미천(微賤)',N'고산(高山)',N'존중(尊重)',N'자비(慈悲)',N'3',N'06',N'N',N'S'),
	 (384,N'01',N'13',N'땅을 갈아서 농사를 짓는 것은 무엇인가요?',N'',N'농민(農民)',N'경지(耕地)',N'경작(耕作)',N'어업(漁業)',N'3',N'06',N'N',N'S'),
	 (384,N'01',N'14',N'어떤 일을 행하거나 타인에 대하여 당연히 요구할 수 있는 힘이나 자격은 무엇인가요?',N'',N'권세(權勢) ',N'권리(權利)',N'권한(權限)',N'권려(勸勵_',N'2',N'06',N'N',N'S'),
	 (384,N'01',N'15',N'기업이 벌어들인 전체 수입에서 그 돈을 벌기 위해 쓴 모든 비용을 제하고 남은 돈은 무엇인가요?',N'',N'임금(賃金)',N'이윤(利潤)',N'세금(稅金)',N'비용(費用)',N'2',N'07',N'N',N'S'),
	 (385,N'01',N'01',N'바람에 단단하게 뭉쳐진 눈덩이를 길쭉하고 네모나게 자른 뒤, 한 층 한 층 둥글게 쌓아서 돔 모양으로 지은 집을 무엇이라고 부르나요?',N'',N'수상 가옥',N'움집',N'이글루',N'기와집',N'3',N'01',N'N',N'S'),
	 (385,N'01',N'02',N'통나무를 ’우물 정(井)‘ 자 모양으로 쌓아 올려 벽을 만든 뒤, 그 위에 지붕을 얹은 집을 무엇이라고 하냐요?',N'',N'초가집',N'기와집',N'투막집',N'움집',N'1',N'01',N'N',N'S'),
	 (385,N'01',N'03',N'’캇쇼즈쿠리‘의 지붕 경사가 가파른 이유는 무엇일까요?',N'',N'많은 양의 눈이 지붕 위에 쌓이지 않고 잘 흘러내릴 수 있게 하기 위해서',N'경사가 가파른 지붕이 아름답기 때문에',N'바람이 많이 불어서',N'지붕을 경사로 만들어서 미끄럼틀을 타면 재미있기때문에',N'1',N'04',N'N',N'S'),
	 (385,N'01',N'04',N'열대 기후의 고상 가옥은 무엇을 막기 위해 지은 집인가요?',N'',N'열기와 습기가 땅에서 올라오는 것을 막기 위해',N'심한 바람을 막기 위해서',N'건조한 날씨를 피하기 위해서',N'비가 많이 오면 집이 물에 잠기는 것을 막기 위해서',N'1',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (385,N'01',N'05',N'다음 중 잘못된 이야기를 하는 사람은 누구인가요?',N'',N'민규: 석굴암의 원래 이름은 석불사구나.',N'재현: 일제 강점기가 아니었으면 유리 보호막이 없는 석굴암을 볼 수 있었겠다.',N'현지: 우와. 석굴암은 자연적으로 만들어졌구나. 어쩐지 자동으로 습기 조절도 된다니 신기했어.',N'수지:천장석이 떨어지지 않도록 정교하게 얹혀있어. 삼국시대에 이런 돌건축 기술이 있었다니 신기해',N'3',N'03',N'N',N'S'),
	 (385,N'01',N'06',N'몽골인들의 이동식 천막집을 무엇이라고 부르나요?',N'',N'게르',N'카파도키아',N'갈대집',N'이글루',N'1',N'07',N'N',N'S'),
	 (385,N'01',N'07',N'중세 유럽에서 성당을 지을 때, 하늘을 찌를 듯 높고 길게 세우려고 했던 이유는 무엇인가요?',N'',N'조금이라도 더 신에게 가까이 다가갈 수 있다고 믿었기 때문에',N'높고 길게 세우는 방식이 짓기 편해서',N'놉고 긴 첨탑은 아름답기 때문에',N'새처럼 높은 하늘에 닿고싶다는 소망이 있었기 때문에',N'1',N'03',N'N',N'S'),
	 (385,N'01',N'08',N'수리야바르만이 앙코르와트를 지은 이유는 무엇인가요?',N'',N'아들에게 물려주기 위해서',N'죽은 왕비의 묘로 사용하기 위해서',N'훌륭한 건축물을 지어 백성들 마음을 사로잡으려고',N'왕국의 위엄을 다른 나라에게 보여주려고',N'3',N'04',N'N',N'S'),
	 (385,N'01',N'09',N'괄호안에 들어갈 수 없는 단어는 무엇인가요?',N'인디언들의 천막집은 뾰족해서 (         )와(과) 닮았네!',N'피라미드',N'바퀴',N'삼각형',N'첨탑',N'2',N'02',N'Y',N'S'),
	 (385,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'히메지 성의 겉모습은 (     )라기보다는 왕과 가족들이 평화롭게 깃들어 사는 호화로운 궁전처럼 보이지만 

 군사적으로 중요한 곳에 튼튼하게 만들어 놓은 방어 시설이라는 뜻',N'요새',N'정세',N'수세',N'열세',N'1',N'07',N'Y',N'S'),
	 (385,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'그런데 그 많은 문화유산들 중에서 사람들이 피렌체의 (     )으로 제일 먼저 떠올리는 게 뭔지 알아? 산타 마리아 델 피오레 대성당이야. 

 추상적인 개념이나 사물을 구체적인 사물로 나타낸다는 뜻',N'대항마',N'상징',N'모방',N'상장',N'2',N'06',N'Y',N'S'),
	 (385,N'01',N'12',N'다음 중 ’신념‘ 의 뜻으로 알맞은 것은 무엇일까요?',N'',N'자기중심의 좁은 생각에 집착하여 다른 사람의 의견이나 입장을 고려하지 아니하고 자기만을 내세우는 것',N'자기의 의견을 바꾸거나 고치지 않고 굳게 버팀',N'굳게 믿어서 흔들림이 없는 마음',N'높이어 귀중하게 대하는 마음',N'3',N'06',N'N',N'S'),
	 (386,N'01',N'01',N'상보가 지우개들을 불쌍하게 생각한 까닭은 무엇인가요?',NULL,N'지우개는 사라지니까',N'지우개를 소중하게 생각하지 않아서',N'이름이 마음에 안 들어서',N'지우개는 주변에서 흔히 볼 수 있는 흔한 물건이기 때문에',N'2',N'04',N'',N'S'),
	 (386,N'01',N'02',N'홍미 엄마의 직업인 조향사는 어떤 일을 하는 것일까요?',NULL,N'향기를 만들어 내는 일',N'제사 때 쓰는 향을 만드는 일',N'요리사를 돕는 일',N'바다에서 선박을 운전하는 일',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (386,N'01',N'03',N'건들건들 걷거나 행동하는 모양을 무엇이라고 하나요?',NULL,N'덜렁덜렁',N'털레털레',N'툴툴',N'자박자박',N'2',N'02',N'',N'S'),
	 (386,N'01',N'04',N'다음 일의 순서로 알맞게 짝지어진 것은 무엇인가요?',N'⑴ 상보의 똥팬티 냄새 때문에 홍미는 화가 남. 

⑵ 상보는 똥팬티를 검은 봉지에 넣음. 

⑶ 상보가 지우개 따먹기를 하다가 팬티에 똥을 조금 쌈.',N'⑶-⑵-⑴',N'⑵-⑴-⑶',N'⑶-⑴-⑵',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (386,N'01',N'05',N'상보가 1교시가 끝난 후에 학교에 온 이유는 무엇인가요?',NULL,N'늦잠을 자서',N'아빠가 퇴원하는 걸 보고 오느라고',N'아빠가 다치셔서 병원에 간다고',N'학교에 오는 길에 넘어졌기 때문에',N'2',N'03',N'',N'S'),
	 (386,N'01',N'06',N'홍미가 준혁이의 생일 선물로 만든 향수의 이름은 무엇인가요?',NULL,N'똥팬티',N'어린 왕자',N'황금 왕자',N'황금열쇠',N'3',N'01',N'',N'S'),
	 (386,N'01',N'07',N'준혁이의 생일 파티에 갔다가 비가 왔을 때 상보는 홍미에게 어떻게 해 주었나요?',NULL,N'파란색 야구 모자를 씌워주었다',N'파란색 우산을 씌워주었다',N'편의점에 잠깐 들어가자고 했다',N'장화를 신고 물놀이를 하자고 했다',N'1',N'01',N'',N'S'),
	 (386,N'01',N'08',N'상보의 집에 찾아온 홍미를 보고 상보가 놀란 이유는 무엇인가요?',NULL,N'집이 가난한 걸 들킬까봐',N'안 씻고 있어서',N'올 지 몰랐어서',N'집이 지저분해서',N'3',N'04',N'',N'S'),
	 (386,N'01',N'09',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'준혁이가 어깨를 (             ).',N'떵떵거렸다',N'으쓱했다',N'불었다',N'축축했다',N'2',N'02',N'Y',N'S'),
	 (386,N'01',N'10',N'다니고 있던 직장에서 물러나는 것을 무엇이라고 하나요?',NULL,N'사직',N'정직',N'퇴직',N'겸직',N'3',N'06',N'',N'S'),
	 (386,N'01',N'11',N'서로 뜻이 맞거나 매우 친하여 늘 함께 어울리는 사이. 또는 그러한 친구를 무엇이라고 하나요?',NULL,N'단짝',N'연인',N'선배',N'쿵짝',N'1',N'06',N'',N'S'),
	 (386,N'01',N'12',N'산이나 고개, 바위 따위의 중간쯤 되는 곳을 어디라고 하나요?',NULL,N'산봉우리',N'중턱',N'모퉁이',N'산중간',N'2',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (387,N'01',N'01',N'동식물들이 위기에 처한 가장 큰 원인은 무엇인가요?',N'',N'동식물들에 대한 관심도가 떨어져서',N'사람들의 무분별한 자연 개발과 사냥때문에 ',N'먹이가 점점 줄어들어서',N'지구 온난화 때문에 기후변화가 심해져서',N'2',N'01',N'N',N'S'),
	 (387,N'01',N'02',N'지구온난화의 영향으로 남극과 북극의 어떤 변화가 일어났나요?',N'',N'빙하가 녹으면서 그 곳에 사는 생물들이 피해를 입고있다.',N'따뜻한 기후로 환경이 변했다.',N'외래종들이 많이 들어오게 됐다.',N'기온의 상승으로 이전에는 볼 수 없었던 다양한 생명체를 볼 수 있다.',N'1',N'01',N'N',N'S'),
	 (387,N'01',N'03',N'외래종들이 문제가 되는 이유는 무엇인가요?',N'',N'오염물질을 배출하기 때문에',N'생태계를 교란시키기 때문에',N'사람들을 잡아먹기 때문에',N'토종생물의 먹잇감이 되기 때문에',N'2',N'04',N'N',N'S'),
	 (387,N'01',N'04',N'탄광에서 일하는 광부들이 카나리아를 이용했던 이유는 무엇인가요?',N'',N'카나리아를 이용해 편지를 주고 받으려고',N'카나리아가 박쥐를 잡아먹어서',N'카나리아가 노래를 부르는 것을 듣고 유독가스의 정도를 확인하려고',N'카나리아는 광부와 유대관계가 깊기 때문에',N'3',N'04',N'N',N'S'),
	 (387,N'01',N'05',N'아마존 열대 우림은 지구의 ''이것''이라고 불립니다. ''이것''은 무엇인가요?',N'',N'뇌',N'근육',N'허파',N'심장',N'3',N'02',N'N',N'S'),
	 (387,N'01',N'06',N'우리나라의 비무장지대(DMZ)를 부르는 명칭은 무엇인가요?',N'',N'한반도의 철새 서식지',N'한반도의 지뢰밭',N'한반도의 사냥터',N'한반도의 생태 천국',N'4',N'02',N'N',N'S'),
	 (387,N'01',N'07',N'멸종 위기에 처한 동식물이 불법으로 거래되거나 과도하게 수출입 되는 것을 막기 위해 세계 각국이 함께 만든 협약의 이름은 무엇인가요?',N'',N'사이테스(CITES)',N'유네스코(UNESCO)',N'레드 리스트(Red Rist)',N'세계자연보전연맹(IUCN)',N'1',N'07',N'N',N'S'),
	 (387,N'01',N'08',N'특정한 환경 조건을 나타내는 생물을 무엇이라고 하나요?',N'',N'핵심종',N'서식종',N'외래종',N'지표종',N'4',N'07',N'N',N'S'),
	 (387,N'01',N'09',N'모든 생물들이 생태계의 주인공인 이유는 무엇인가요?',N'',N'생물은 혼자서 살아갈 수 없고 다른 생물이나 자연환경에 의존하여 살아가기 때문에',N'모든 생물들은 서로가 서로를 잡아먹기 때문에',N'인간보다 더 중요한 생물들도 많기 때문에',N'주인공이 많으면 많을수록 생태계가 건강해지기 때문에',N'1',N'03',N'N',N'S'),
	 (387,N'01',N'10',N'멸종 위기에 처한 동식물들을 보호하는 가장 좋은 방법은 무엇인가요?',N'',N'번식 포획 프로젝트를 적극적으로 활용한다.',N'동식물들이 잘 살 수 있도록 인간이 무조건 도움을 줘야한다.',N'그들이 사는 생태계를 온전히 보존한다',N'동식물이 잘 자랄 수 있는 인공환경을 조성하여 번식을 돕는다',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (387,N'01',N'11',N'생물의 한 종이 없어지는 것을 뜻하는 단어는 무엇인가요?',N'',N'멸망(滅亡)',N'멸종(滅種)',N'위기(危機)',N'감소(減少)',N'2',N'06',N'N',N'S'),
	 (387,N'01',N'12',N'동물을 잡았다가 다시 놓아주는 것을 무엇이라고 하나요?',N'',N'포획(捕獲)',N'방생(放生)',N'번식(繁殖)',N'방종(放縱)',N'2',N'06',N'N',N'S'),
	 (387,N'01',N'13',N'생물이 자리잡고 살아가는 곳을 무엇이라고 하나요?',N'',N'습지(濕地)',N'땅',N'서식지(棲息地)',N'늪지',N'3',N'06',N'N',N'S'),
	 (387,N'01',N'14',N'자신과 다른 사람이 인정한다는 뜻에 사자성어는 무엇인가요?',N'',N'자타공인(自他共認)',N'자기만족(自己滿足)',N'자업자득(自業自得)',N'자수성가(自手成家)',N'1',N'06',N'N',N'S'),
	 (387,N'01',N'15',N'위성에서 보내는 신호를 사용해 위치를 알 수 있는 시스템은 무엇인가요?',N'',N'지피에스(GPS)',N'사이테스(CITES)',N'레드 리스트(Red Rist)',N'유네스코(UNESCO)',N'1',N'06',N'N',N'S'),
	 (388,N'01',N'01',N'지킬 박사의 친구로, 말이 별로 없으며 엄한 인상을 주는 이 사람은 누구일까요?',N'',N'엔필드',N'풀',N'어터슨',N'하이드',N'3',N'01',N'N',N'S'),
	 (388,N'01',N'02',N'한 사람이 두 가지 이상의 서로 구분되는 정체성을 지닌 채 개인의 행동을 번갈아 가며 통제하는 것은 무엇인가요?',N'',N'이중인격',N'기억상실',N'사이코패스',N'소시오패스',N'1',N'07',N'N',N'S'),
	 (388,N'01',N'03',N'엔필드와 의사는 런던 시내 구석까지 남자의 무엇을 알려 이곳에서 살아가지 못하도록 하겠다고 겁을 주었나요?',N'',N'선행',N'악명',N'미담',N'악당',N'2',N'01',N'N',N'S'),
	 (388,N'01',N'04',N'어터슨이 지킬 박사의 유언장을 보면 화가 나는 이유는 무엇인가요?',N'',N'자신한테 맡기지 않아서',N'하이드와 사이가 좋지 않아서',N'지킬 박사의 재산을 양도받을 상대가 누구인지 몰라서',N'자신을 속이고 있다고 생각해서',N'3',N'04',N'N',N'S'),
	 (388,N'01',N'05',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'하이드는 못내 궁금해하며 날카로운 눈빛을 (       )거렸습니다.',N'반짝',N'살랑',N'하늘',N'아른',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (388,N'01',N'06',N'지킬 박사는 대여섯 명의 친구들을 초대하여 무엇을 베풀었나요?',N'',N'음악회',N'만찬회',N'운동회',N'학예회',N'2',N'01',N'N',N'S'),
	 (388,N'01',N'07',N'런던의 템스 강 근처 집의 하녀는 무엇을 무척 좋아하는 성격이었나요?',N'',N'친구와 놀기',N'지킬과 노래하기',N'공상에 잠기기',N'반려견과 산책하기',N'3',N'01',N'N',N'S'),
	 (388,N'01',N'08',N'지킬 박사 집의 하인들이 하나같이 어터슨을 반긴 이유는 무엇인가요?',N'',N'지킬 박사를 두려워하고 있기 때문에',N'어터슨이 오랜만에 집에 와서',N'어터슨이 하인들에게 줄 선물을 가져와서',N'어터슨이 지킬박사를 제압할 것이라고 생각했기 때문에',N'1',N'03',N'N',N'S'),
	 (388,N'01',N'09',N'어터슨은 왜 봉투 속 편지의 내용만큼은 아무에게도 알리지 않을 생각이었나요?',N'',N'아무도 편지의 내용을 궁금해 하지 않아서',N'지킬 박사의 명예를 결코 더럽히고 싶지 않아서',N'지킬 박사가 알려서는 안된다고 했기 때문에',N'봉투 속에 들어있는 돈을 혼자서 독차지하고 싶어서',N'2',N'04',N'N',N'S'),
	 (388,N'01',N'10',N'댄버스 카류 경을 살해한 범인을 찾을 수 없는 이유는 무엇인가요?',N'',N'살인범 하이드가 지킬 박사 행세를 하고 있어서',N'결정적인 증거가 사라져 버려서',N'경찰이 늦게 출동해서',N'댄버스 카류가 생전에 자신의 죽음을 알리지 않기를 원해서',N'1',N'03',N'N',N'S'),
	 (388,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'“ (     )요, (      )! 상원 이원 살해 사건에 관한 기사가 실려 있어요! ” 
 특별한 사건이 있을 때 임시로 발행하는 신문이나 잡지.',N'격주(隔週)',N'호의(好意)',N'호외(號外)',N'호식(好食)',N'3',N'02',N'Y',N'S'),
	 (388,N'01',N'12',N'다음이 설명하는 말은 무엇일까요?',N'그런 사건에 대해 꼬치꼬치 캐묻다가는 자칫 (      )을 당하기 십상이지. 
 뜻밖의 일로 망신을 당함.',N'봉건(封建)',N'봉변(逢變)',N'사변(事變)',N'주변(周邊)',N'2',N'07',N'Y',N'S'),
	 (388,N'01',N'13',N'다음이 설명하는 단어는 무엇인가요?',N'눈이 마주친 순간 (      )한 느낌이 들면서 소름이 확 끼쳤지. 
 갑자기 소름이 끼치도록 무섭고 끔찍한 느낌이 드는 모양.',N'섬뜩',N'담백',N'헐렁',N'미끈',N'1',N'06',N'Y',N'S'),
	 (388,N'01',N'14',N'다음이 설명하는 단어는 무엇인가요?',N'나는 악의 (     )인 하이드의 모습으로 죽어 가야만 했던 것이다. 
 어떤 추상적인 특징이 구체적인 모습으로 나타나는 것.',N'정신(情神)',N'화신(化神)',N'군신(君臣)',N'불신(不信)',N'2',N'06',N'Y',N'S'),
	 (388,N'01',N'15',N'다음 중 ‘불감증(不感症)’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'심리적 원인에 의하여 정신 증상이나 신체 증상이 나타나는 병',N'감각에 둔하거나 익숙해져 별다른 느낌을 갖지 못하는 것',N'몸속의 공간에 고름이 괴는 병',N'자극에 빠르게 반응을 보이는 증상',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (389,N'01',N'01',N'사또는 부임하자마자 여러 사람과 억지 내기를 해서 무엇을 빼앗았나요?',NULL,N'보물',N'집',N'돈',N'곡식',N'1',N'01',N'',N'S'),
	 (389,N'01',N'02',N'사또가 이방의 집을 걸고 내기를 하자고 한 이유는 무엇이었나요?',NULL,N'이방의 집을 허물고 새로운 관아를 짓기 위해서예요.',N'이방을 내쫓고 새로운 이방을 불러들일 생각이었어요.',N'이방의 집을 허물고 자신이 쉴 정자를 지으려고 했어요.',N'이방이 가진 곡식을 빼앗으려고 했어요.',N'3',N'01',N'',N'S'),
	 (389,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 이방은 사또가 사람들에게 빼앗은 보물들을 원래 주인에게 되돌려 주었어요.
(2) 사또는 이방을 망신 주려고 많은 사람들을 불러모았어요.
(3) 이방의 아내는 남편 대신 관아에 가서 내기를 하러 왔다고 말했어요. ',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (389,N'01',N'04',N'이방의 아내가 내기에 나서자 일이 잘 해결된 이유는 무엇인가요?',NULL,N'사또가 갑자기 착해졌기 때문에',N'아내가 운이 좋았기 때문에',N'사람들이 몰래 도와주었기 때문에',N'아내가 지혜롭게 현명한 답변을 했기 때문에',N'4',N'03',N'',N'S'),
	 (389,N'01',N'05',N'이방의 아내에게 배울 점은 무엇일까요?',NULL,N'용기와 지혜로움을 배우고 싶어요.',N'아름다운 마음씨를 배우고 싶어요.',N'우유부단한 태도를 배우고 싶어요.',N'정직한 모습을 배우고 싶어요.',N'1',N'04',N'',N'S'),
	 (389,N'01',N'06',N'이야기에서 사또의 행동을 보고 우리가 알 수 있는 생각은 무엇인가요?',NULL,N'힘이 있으면 무엇이든 할 수 있다.',N'권력을 바르게 쓰지 않으면 비난을 받는다.',N'내기는 항상 재미있다.',N'백성은 사또의 말을 무조건 따라야 한다.',N'2',N'04',N'',N'S'),
	 (389,N'01',N'07',N'관아에 모인 사람들이 이방의 아내의 말을 들었을 때 어떤 마음이었을까요?',NULL,N'지루하고 따분한 마음',N'무섭고 두려운 마음',N'슬프고 걱정되는 마음',N'통쾌하고 시원한 마음',N'4',N'05',N'',N'S'),
	 (389,N'01',N'08',N'사또는 어떤 마음이었을까요?',N'사또는 아내의 말을 들으니 등골이 서늘해졌어.
그래서 양손으로 자기 목을 꼭 붙잡고 천천히 주위를 둘러보니 관아에는 사또를 노려보는 사람들로 가득했어.',N'실망스러운 마음',N'두려운 마음',N'외로운 마음',N'즐거운 마음',N'2',N'05',N'Y',N'S'),
	 (389,N'01',N'09',N'다음 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'술렁거리는 소리와 함께 (       ) 박수 소리가 들려왔어.',N'우당탕',N'와장창',N'짝짝짝',N'어슬렁',N'3',N'02',N'Y',N'S'),
	 (389,N'01',N'10',N'다음 빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'아내의 지혜로운 답변을 듣고 사람들이 (    )거렸어.',N'웅성',N'성큼',N'사뿐',N'살랑',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (389,N'01',N'11',N'자초지종''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'일의 중간부터 끝까지',N'일의 처음부터 중간까지',N'일의 처음부터 끝까지',N'앞으로 일어날 일',N'3',N'06',N'',N'S'),
	 (389,N'01',N'12',N'‘골탕 먹이다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'맛있는 음식을 먹게 하다',N'진심으로 도와주다',N'일부러 곤란하게 만들어 괴롭히다',N'크게 혼을 내다',N'3',N'06',N'',N'S'),
	 (390,N'01',N'01',N'이순신이 돌이와의 싸움에서 이길 수 있었던 이유는 무엇이었나요?',NULL,N'나무칼을 다루는 솜씨가 뛰어나서',N'돌이보다 힘이 세서',N'작전을 잘 짜서',N'친구들이 도와줘서',N'3',N'01',N'',N'S'),
	 (390,N'01',N'02',N'아버지는 이순신에게 어떤 준비를 하라고 했나요?',NULL,N'과거시험',N'결혼 준비',N'무과시험',N'장사 연습',N'1',N'01',N'',N'S'),
	 (390,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 왜군의 침략에 대비해 거북선을 만들었어요.
(2) 나라와 백성을 구하는데 온 힘을 쏟았어요.
(3) 서른둘의 나이에 무과 시험에 합격했어요.',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (390,N'01',N'04',N'기술자들이 거북선 이야기를 듣고 깜짝 놀란 이유로 알맞은 것은 무엇인가요?',NULL,N'이미 비슷한 배가 있었기 때문에',N'누구도 생각해 보지 못한 배였기 때문에',N'배를 만드는 데 시간이 너무 오래 걸려서',N'배가 너무 작아 보였기 때문에',N'2',N'03',N'',N'S'),
	 (390,N'01',N'05',N'이순신이 과거 시험을 포기했다면 어떻게 되었을까요?',NULL,N'좀 더 편하게 살 수 있었을 거예요. ',N'다른 사람이 거북선을 만들었을 거예요.',N'훌륭한 장수가 되지 못했을 거예요',N'아무 일도 일어나지 않았을 거예요.',N'3',N'04',N'',N'S'),
	 (390,N'01',N'06',N'이순신의 모습에서 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'힘이 세야 이길 수 있어요.',N'명령을 받기만 해야 해요.',N'혼자서만 생각해야 해요.',N'나라를 위해 끝까지 준비하고 노력해야 해요.',N'4',N'04',N'',N'S'),
	 (390,N'01',N'07',N'이순신은 어떤 마음이었을까요?',N'어느날, 밥상에 높인 놋그릇 뚜껑을 열던 참이었어요. 이순신은 딱 무릎을 쳤어요.',N'두려움',N'기쁨',N'외로움',N'불안함',N'2',N'05',N'Y',N'S'),
	 (390,N'01',N'08',N'왜군이 쳐들어왔을 때 전투마다 승리한 이순신의 마음은 어땠을까요?',NULL,N'뿌듯하고 자신감 있는 마음',N'자신 없고 걱정스러운 마음',N'슬프고 우울한 마음',N'화가 난 마음',N'1',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (390,N'01',N'09',N'빈칸에 들어갈 비유하는 말을 찾아보세요.',N'생각이 (       ) 사라져 버렸어요.',N'이슬처럼',N'연기처럼',N'바위처럼',N'나무처럼',N'2',N'02',N'Y',N'S'),
	 (390,N'01',N'10',N'다음 중 생각이 갑자기 떠오른 모습을 가장 잘 나타내는 표현은 무엇인가요?',NULL,N'멍하니',N'딱 무릎을 치며',N'잽싸게',N'눈물을 흘리며',N'2',N'02',N'',N'S'),
	 (390,N'01',N'11',N'전쟁에 대처하기 위한 방법''을 뜻하는 단어를 찾으세요.',NULL,N'전술',N'훈련',N'연구',N'연습',N'1',N'06',N'',N'S'),
	 (390,N'01',N'12',N'무리에서 여러 사람들을 이끌어주는 사람을 무엇이라고 하나요?',NULL,N'병사',N'대장',N'친구',N'백성',N'2',N'06',N'',N'S'),
	 (391,N'01',N'01',N'투명인간이 겨울에 문제인 이유는 무엇일까요?',N'',N'너무 추워서 몸을 떨다가 들켜 버려서',N'감기에 걸리면 재채기를 하다가 들켜 벼려서',N'콧물을 흘리다 들켜 버려서',N'눈 속에서 발자국이 보여서',N'2',N'01',N'',N'S'),
	 (391,N'01',N'02',N'에밀의 엄마는 어떤 직업을 가지고 있나요?',N'',N'피아노 선생님',N'바이올린 선생님',N'축구 선생님',N'미술 선생님',N'1',N'01',N'',N'S'),
	 (391,N'01',N'03',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'아저씨의 웃음소리가 피아노 줄 위에서 (      ) 튀었어요.',N'달랑',N'벌렁',N'통통',N'딸랑',N'3',N'02',N'Y',N'S'),
	 (391,N'01',N'04',N'엄마는 피아노 곡을 다 치고 누구의 집에 갔다 오라고 했나요?',N'',N'피아노 가게 주인',N'조율사 아저씨',N'에밀의 친구 ',N'음악 선생님',N'2',N'03',N'',N'S'),
	 (391,N'01',N'05',N'블링크 아저씨는 앞이 보이지 않는데 에밀이 온 것을 어떻게 알았을까요?',N'',N'에밀이 온다고 미리 말을 해서',N'다른 감각들이 아주 발달되어 있어서',N'에밀의 어머니가 함께 와서',N'발소리가 커서',N'2',N'04',N'',N'S'),
	 (391,N'01',N'06',N'집에 돌아오는 길에 에밀이 슬펐던 이유는 무엇일까요?',N'',N'아름다운 색깔들을 아저씨가 못 본다는 것이 안타까워서',N'집으로 돌아오는 길에 넘어져서',N'앞이 보이지 않아서',N'아저씨가 여행을 떠나서',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (391,N'01',N'07',N'다음이 설명하는 단어는 무엇인가요?',N'아저씨의 피아노에는 악보도 없고 전등도 없어요. 그게 다 무슨 (     )이겠어요?

쓸 곳. 또는 쓰이는 바.',N'사용',N'활용',N'소용',N'미용',N'3',N'06',N'Y',N'S'),
	 (391,N'01',N'08',N'에밀이 생각하기에 가장 붉은색인 것은 무엇인가요?',N'',N'빨간 풍선',N'맨발로 걸을 때 발가락 사이로 살살 삐져나오는 촉촉한 풀잎',N'옆집 수영장에서 헤엄치는 것',N'할아버지 밭에서 나는 토마토 맛',N'4',N'02',N'',N'S'),
	 (391,N'01',N'09',N'에밀과 아저씨가 서로 애를 쓴 것은 무엇인가요?',N'',N'에밀은 아저씨에게 색깔을 알려 주고 아저씨는 에밀에게 색깔을 연주해 주려고',N'아저씨는 에밀에게 색깔을 알려 주고 에밀은 아저씨에게 색깔을 연주해 주려고',N'아저씨와 에밀은 서로에게 색깔을 연주해 주려고',N'서로 다른 색깔을 모으려고',N'1',N'03',N'',N'S'),
	 (391,N'01',N'10',N' 다음이 설명하는 것은 무엇인가요?',N'이 책에는 작은 점으로 된 글씨가 오돌토돌 나 있는데, 시각장애인들은 이것을 손가락으로 만지면서 읽는다고 했어요.',N'수화책',N'전자책',N'점자책',N'그림책',N'3',N'07',N'Y',N'S'),
	 (391,N'01',N'11',N' 다음 중 ’조율사‘의 뜻으로 알맞은 것은 무엇인가요?',N'',N'악기, 특히 건반 악기나 현악기의 음을 표준음에 맞추어 고르는 일을 업으로 하는 사람',N'합창이나 합주 따위에서, 노래나 연주를 앞에서 조화롭게 이끄는 사람',N'악기를 다루어 곡을 표현하는 사람 ',N'음악을 작곡하는 사람',N'1',N'07',N'',N'S'),
	 (391,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'가장 검은색인 것은 범인이 (      )하지 않아서 우리 반 전체가 벌을 받았을 때예요. 

범인이 스스로 수사 기관에 자기의 범죄 사실을 신고하고, 그 처분을 구하는 일.',N'신고',N'설명',N'체포',N'자수',N'2',N'06',N'Y',N'S'),
	 (392,N'01',N'01',N'나미가 일기 상을 받은 이유가 아닌 것은 무엇인가요?',N'',N'나미는 다른 친구의 일기를 베껴 썼기 때문에',N'나미는 성실하고 또 정직하게 일기를 썼기 때문에',N'나미는 여름 방학 동안 있었던 일을 부끄러워하지 않고 솔직하게 썼기 때문에',N'나미는 재치있는 표현으로 일기를 재미있게 썼기 때문에',N'1',N'01',N'N',N'S'),
	 (392,N'01',N'02',N'일기 상을 받았음에도 목구멍에 뭔가 걸린 것처럼 답답한 이유는 무엇인가요?',N'',N'동생과 나미가 함께 쓴 일기기 때문에',N'정직하게 쓴 게 아니라 밀린 일기를 썼기 때문에',N'다른 친구의 일기를 베껴 썼기 때문에',N'엄마가 대신 써준 일기이기 때문에',N'2',N'04',N'N',N'S'),
	 (392,N'01',N'03',N'나미가 서른 편의 일기를 쓰게 된 이유가 아닌 것은 무엇인가요?',N'',N'아빠가 맛있는 거 사준다고 해서',N'서른 편의 일기를 못 쓸 거라는 엄마의 말에 자극 받아서',N'선생님한테 잘 보이고 싶어서',N'학교에서 열리는 일기대회에서 일기상을 받기 위해서',N'3',N'01',N'N',N'S'),
	 (392,N'01',N'04',N'정직한 일기를 만들기 위해 나미가 한 노력으로 적절한 것은 무엇인가요?',N'',N'선생님 한테만 정직한 일기가 아니라고 털어놓았다.',N'일기에서 일어난 일들을 실천으로 옮겨서 진짜로 만들려고 했다.',N'친구들한테만 정직한 일기가 아니라고 솔직하게 털어놓았다.',N'양심의 가책을 덜기 위해 일기장에 솔직하게 자신의 마음을 적었다.',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (392,N'01',N'05',N'나미는 하느님께 어떤 기적이 일어나길 빌었나요?',N'',N'일기의 내용대로 상황이 흘러가길 빌었다.',N'정직한 일기가 아니라는 것을 절대 들키지 않게 해달라고 빌었다.',N'일기를 쓰기 전으로 돌아가게 해달라고 빌었다.',N'다시 이런 상황이 생기더라도 또 일기상을 받도록 해달라고 빌었다.',N'1',N'01',N'N',N'S'),
	 (392,N'01',N'06',N'나미가 엄마에게 일기장을 보여주려 하지 않은 이유는 무엇인가요?',N'',N'나미가 짝사랑 하는 남자 아이의 이름이 적혀있어서',N'나미의 사적인 이야기들이 자세하게 담겨져 있어서',N'엄마가 일기장을 보면 자기 딸이 거짓말쟁이라는 것을 알 것 같아서',N'엄마가 알면 화를 낼 만한 내용들이 담겨 있어서',N'3',N'04',N'N',N'S'),
	 (392,N'01',N'07',N'나미가 하느님께 정직해지게 해달라고 기도한 이유가 아닌 것은 무엇인가요?',N'',N'일기 속에 가족들이 헤어질지도 모른다는 내용이 있어서',N'일기 속에 나미가 친구들이랑 싸운다는 내용이 있어서',N'일기 속에 엄마가 유방암일지도 모른다는 내용이 있어서',N'일기 속에 부모님이 갈등하는 내용이 있어서',N'2',N'03',N'N',N'S'),
	 (392,N'01',N'08',N'자신의 일기가 가짜였다고 밝힌 후 친구들의 반응으로 적절하지 않은 것은 무엇인가요?',N'',N'민제 : 정직하지 않다고 말하는 게 정직한 거야',N'하늘 : 일기를 완전히 솔직하게 쓰는 사람은 없을 거야',N'은영 : 이번 계기로 나미한테 조금 실망했어',N'수현 : 자신의 잘못을 솔직하게 밝히는 모습이 놀라워',N'3',N'03',N'N',N'S'),
	 (392,N'01',N'09',N'거짓말에 거짓말이 섞여 자꾸 거짓으로 전해지는 것을 뜻하는 사자성어는 무엇인가요?',N'',N'이와전와 (以訛傳訛)',N'이효상효 (以孝傷孝) ',N'과유불급 (過猶不及)',N'유유자적 (悠悠自適)',N'1',N'07',N'N',N'S'),
	 (392,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'일기를 잘 쓴 사람은 많았어요. 
하지만 매일 매일, (  ) 쓴 사람은 나미뿐이었어요.',N'듬성듬성',N'꼬불꼬불',N'꼬박꼬박',N'풍덩풍덩',N'3',N'02',N'Y',N'S'),
	 (392,N'01',N'11',N'진저리가 나도록 몹시 싫고 괴롭다는 뜻의 단어는 무엇인가요?',N'',N'지긋지긋하다',N'비아냥거리다',N'꼬투리 잡다',N'쏘아붙이다',N'1',N'06',N'N',N'S'),
	 (392,N'01',N'12',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'인기척도 없이 (       )들어온 선생님이 수업 시작을 알렸다.',N'우당탕',N'스리슬쩍',N'쏜살같이',N'몸서리 치며',N'2',N'02',N'Y',N'S'),
	 (392,N'01',N'13',N'''필연''의 뜻과 반대되는 단어는 무엇인가요?',N'',N'운명(運命)',N'인연(因緣)',N'우연(偶然)',N'필수(必須)',N'3',N'07',N'N',N'S'),
	 (392,N'01',N'14',N'우물쭈물과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'"그렇게 우물쭈물 했다가는 되돌릴 수 없을 거야!"',N'엉금엉금',N'뭉그적',N'어물쩍',N'사뿐사뿐',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (392,N'01',N'15',N'다음 단어 중 뜻이 다른 것은 무엇인가요?',N'',N'앙심(怏心)',N'결심(決心)',N'작심(作心)',N'다짐',N'1',N'06',N'N',N'S'),
	 (393,N'01',N'01',N'종민이네 가게 이름은 무엇인가요?',N'',N'종민반점',N'부산반점',N'장미반점',N'들꽃반점',N'3',N'01',N'',N'S'),
	 (393,N'01',N'02',N'이른 봄철의 날씨가 꽃이 피는 것을 시샘하듯 일시적으로 갑자기 추워지는 기상 현상을 무엇이라고 하나요?',N'',N'꽃샘추위',N'한파',N'황사 현상',N'우박',N'1',N'07',N'',N'S'),
	 (393,N'01',N'03',N'종민이가 화장실에 가기 싫은 이유는 무엇인가요?',N'',N'화장실에 가는 길에 똥을 밟아서',N'거지라고 놀림 당할까봐',N'화장실을 자주 가는 것 같아서 ',N'친구가 막아서',N'2',N'04',N'',N'S'),
	 (393,N'01',N'04',N'팔다리를 부자연스럽고 크게 움직이며 천천히 걷는 모양을 무엇이라고 하나요?',N'',N'나풀나풀',N'영차영차',N'어기적어기적',N'살금살금',N'3',N'02',N'',N'S'),
	 (393,N'01',N'05',N'큰 덩치 아이는 무엇으로 종민이에게 꼬투리를 잡나요?',N'',N'커피병에 반찬을 담아 왔다고',N'거지 같이 옷을 입고 다닌다고',N'짜장면 냄새를 풍긴다고',N'숙제를 안 해왔다고',N'1',N'03',N'',N'S'),
	 (393,N'01',N'06',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'종민이는 주먹을 쥐고 (       ) 떱니다,',N'포로롱',N'부르르',N'우물쭈물',N'덜덜',N'2',N'02',N'Y',N'S'),
	 (393,N'01',N'07',N'종민이가 큰 덩치 아이 때문에 화가 났을 때 참으라고 다독여준 사람은 누구인가요?',N'',N'남자 아이들',N'누리',N'엄마',N'선생님',N'2',N'01',N'',N'S'),
	 (393,N'01',N'08',N'변기 앞에서 골똘히 생각하던 종민이는 어떻게 자리를 정하나요?',N'',N'거지, 왕',N'호떡, 호빵',N'짜장, 짬뽕, 탕수육',N'김밥, 라면',N'3',N'07',N'',N'S'),
	 (393,N'01',N'09',N'종민이가 자기 만의 방식으로 자리를 정하자 아이들은 한 곳으로 몰리지 않았어요. 그 까닭이  아닌 것은 무엇인가요?',N'',N'큰 덩치가 다시 자리를 정해서',N'얼큰한 짬뽕이 좋아서',N'비싼 탕수육이 먹고 싶어서',N'자리가 공평해져서',N'1',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (393,N'01',N'10',N'큰 덩치 아이가 말 한 뒤 화장실에 뒤늦게 들어 온 아이들이 빈 자리에 서지 않은 이유는 무엇인가요?',N'',N'빈 자리에 오줌이 튀어 있어서',N'거지 자리인 것을 눈치 채고',N'물이 내려 가지 않아서',N'냄새가 심해서',N'2',N'04',N'',N'S'),
	 (393,N'01',N'11',N'자꾸 밉살스럽게 지껄이며 짓궂게 빈정거리는 것을 무엇이라고 하나요?',N'',N'짜증내다',N'투덜거리다',N'깔깔대다',N'이기죽거리다',N'4',N'06',N'',N'S'),
	 (393,N'01',N'12',N'마음이나 분위기가 안정되지 못하여 불안하고 산란한 것을 무엇이라고 하나요?',N'',N'우왕좌왕하다',N'호령하다',N'어안이 벙벙하다',N'어수선하다',N'4',N'06',N'',N'S'),
	 (394,N'01',N'01',N'우주 호텔에 관한 설명 중 잘못 된 것은 무엇인가요?',N'',N'웡카와 그 일행이 가장 먼저 도킹했다',N'한 명의 우주 비행사만 태우고 발사하였다',N'소시지 모양의 거대한 호텔이다',N'사람의 손길이 닿지 않고 텅 비어 보였다',N'2',N'01',N'N',N'S'),
	 (394,N'01',N'02',N'우주 호텔에 있던 외계 생명체의 이름은 무엇인가요?',N'',N'왕꾸움틀이',N'벙고버니',N'팁스',N'짱아',N'1',N'01',N'N',N'S'),
	 (394,N'01',N'03',N'다음 예시의 사건을 시간 순서대로 나열한 것은 무엇인가요?',N'A: 유리 엘리베이터와 우주 호텔 도킹
B: 우주 캡슐 발사
C: 왕꾸움틀이의 유리엘리베이터 습격',N'A-B-C',N'B-A-C',N'B-C-A',N'C-B-A',N'2',N'03',N'Y',N'S'),
	 (394,N'01',N'04',N'다음 예시에 적절한 속담은 무엇인가요?',N'조지아나 할머니는 설명도 제대로 듣지 않고 웡카 바이트를 먹다 마이너스 랜드로 가게된다.',N'나연: 소 잃고 외양간 고치는 격이야.',N'다현: 등잔 밑이 어둡다더니.',N'채영: 돌 다리도 두드려 보고 건너야지!',N'경민: 호랑이도 제 말 하면 온다더니',N'3',N'02',N'Y',N'S'),
	 (394,N'01',N'05',N'다음 예시를 읽고 조지아나 할머니가 먹어야 하는 웡카 바이트의 갯수를 고르세요.',N'할머니의 나이 : 340
목표 나이 : 60
윙카 바이트 한 알 : -20년',N'12',N'13',N'14',N'15',N'3',N'07',N'Y',N'S'),
	 (394,N'01',N'06',N'백악관 사람들이 웡카와 그 일행의 모습을 보고 무서워한 이유는 무엇인가요?',N'',N'캡슐의 선장이 잘못 보고해서',N'외계 생명체로 착각해서',N'왕꾸움틀이가 있어서',N'사나운 태도로 무기를 들고있어서',N'2',N'04',N'N',N'S'),
	 (394,N'01',N'07',N'다음 보기 중 책에 등장한 괴물은 누구인가요?',N'',N'꿈틀꿈틀',N'망고망고',N'나무찍찍이',N'거믈거믈',N'4',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (394,N'01',N'08',N'다음 예시를 읽고 책에 나오는 노래 가사에 대해 적절하지 않은 것을 고르세요.',N'선생님: 노래 가사는 소설의 주제를 부각시켜주고, 독자로 하여금 흥미를 유발시켜줍니다. 또 영화화 되었을 때 유용하게 쓰입니다.',N'채영: 내가 영화 감독이라면 노래 가사를 삭제하고 사용하지 않았을거야.',N'나연: 노래를 통해서 작가가 전하고자 하는 바가 더 명확해지는 것 같아!',N'다현: 노래가 나오니 소설이 재밌었어.',N'라미: 노래가 나오니 긴장되던 마음이 이완되고 흥이 돋았어',N'1',N'07',N'Y',N'S'),
	 (394,N'01',N'09',N'다음 예시의 ''장미처럼''에서 사용된 비유법은 무엇인가요?',N'웡카: 누가 장미처럼 아리따운 분을 피합니까.',N'은유: 원관념과 보조관념을 간접적으로 연결하여 표현',N'직유: 원관념과 보조관념을 직접 연결하여 표현',N'의인: 사물이나 관념에 인격을 부여하는 표현',N'상징: 추상적인 개념이나 사물을 구체적인 사물로 나타냄',N'2',N'02',N'Y',N'S'),
	 (394,N'01',N'10',N'마이너스랜드에 가기 위해 웡카와 찰리가 한 것은 무엇인가요?',N'',N'웡카 바이트를 많이 먹었다.',N'강철 엘리베이터를 탔다.',N'바이타 웡크를 먹는다.',N'유리 엘리베이터를 탔다.',N'4',N'03',N'N',N'S'),
	 (394,N'01',N'11',N'윙카 바이트를 욕심 내서 먹다가 아기가 되는 상황에 어울리는 사자성어는 무엇인가요?',N'',N'과유불급(過猶不及)',N'일장춘몽(一場春夢)',N'조삼모사(朝三暮四)',N'진퇴양난(進退兩難)',N'1',N'06',N'N',N'S'),
	 (394,N'01',N'12',N'다음 예시의 ''침입''과 바꿔쓸 수 없는 것은 무엇인가요?',N'" 멈춰라! 너희는 지금 우리 영토에 침입했다."',N'침범(侵犯)',N'난입(亂入)',N'침전(沈澱)',N'침략(侵略)',N'3',N'04',N'Y',N'S'),
	 (394,N'01',N'13',N'"아기를 대신 길러주는 사람"을 뜻하는 단어는 무엇인가요?',N'',N'주모',N'장모',N'유모',N'수모',N'3',N'06',N'N',N'S'),
	 (394,N'01',N'14',N'왕꿈틀이로부터 가까스로 벗어나는 상황에 어울리는 사자성어는 무엇인가요?',N'',N'십시일반(十匙一飯)',N'구사일생(九死一生)',N'토사구팽(兎死狗烹)',N'전전긍긍(戰戰兢兢)',N'2',N'06',N'N',N'S'),
	 (394,N'01',N'15',N'우물쭈물과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'"그렇게 우물쭈물 했다가는 다 죽을거야!"',N'엉금엉금',N'뭉그적',N'어물쩍',N'빠릿빠릿',N'2',N'06',N'Y',N'S'),
	 (395,N'01',N'01',N'여우 아저씨는 책을 다 읽고 나면 어떻게 하는 버릇이 있었나요?',NULL,N'책장에 정리했어요.',N'독서일기를 썼어요. ',N'소금과 후추를 뿌려 먹었어요. ',N'친구에게 빌려주었어요.',N'3',N'01',N'',N'S'),
	 (395,N'01',N'02',N'책을 좋아하는 여우 아저씨가 눈여겨 봐둔 새로운 장소는 어디인가요?',NULL,N'도서관  ',N'서점',N'출판사',N'학교',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (395,N'01',N'03',N'여우 아저씨가 겪은 일을 차례대로 나열한 것을 찾아보세요.',N'(1) 감옥에 간 여우 아저씨는 ‘독서절대금지’라는 벌을 받았어요.
(2) 여우 아저씨는 ‘도서관 출입금지’라는 말을 듣고 집으로 돌아갔어요.
(3) 털모자를 눌러 쓰고 길모퉁이 서점으로 가서 책을 훔쳤어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (395,N'01',N'04',N'여우 아저씨가 소화불량에 걸리게 된 까닭은 무엇인가요?',NULL,N'신문지나 헌 종이를 먹었기 때문에',N'책을 너무 많이 먹었기 때문에',N'소금과 후추를 너무 많이 뿌렸기 때문에',N'딱딱한 책들을 먹었기 때문에',N'1',N'03',N'',N'S'),
	 (395,N'01',N'05',N'서점에서 책을 훔친 여우 아저씨에게 해 줄 수 있는 말로 가장 바른 것은 무엇인가요?',NULL,N'"아무리 책이 맛있어도 남의 물건에 손을 대면 안 돼요."',N'"서점에서는 다른 사람들을 위해 조용히 해야 해요."',N'"아저씨의 용감한 행동에 박수를 보내고 싶어요."',N'"다음에는 더 많이 가져가세요."',N'1',N'04',N'',N'S'),
	 (395,N'01',N'06',N'여우 아저씨가 결국 작가가 될 수 있었던 이유로 알맞은 것은 무엇인가요?',NULL,N'책을 훔쳐서 유명해졌기 때문에',N'벌은 받은 뒤에 책을 훔치지 않고 직접 글을 쓰기 시작했기 때문에',N'경찰이 대신 글을 써 주었기 때문에',N'소금과 후추를 덜 뿌리게 되었기 때문에',N'2',N'04',N'',N'S'),
	 (395,N'01',N'07',N'경찰관의 말을 들은 여우 아저씨는 어떤 마음이었을까요?',N'“당신을 체포하겠소. 책을 훔치는 아주 못된 짓을 했기 때문이오.”
경찰관이 소리쳤어요.  ',N'반가움',N'두려움',N'궁금함',N'즐거움',N'2',N'05',N'Y',N'S'),
	 (395,N'01',N'08',N'‘독서 절대 금지’ 벌을 받았을 때 여우 아저씨의 마음은 어땠을까요?',NULL,N'기쁘고 즐거운 마음',N'자랑스럽고 뿌듯한 마음',N'무섭고 두려운 마음',N'속상하고 답답한 마음',N'4',N'05',N'',N'S'),
	 (395,N'01',N'09',N'빈칸에 들어갈 알맞은 흉내 내는 말을 찾아 보세요.',N'여우 아저씨는 책을 보고 (     ) 입맛을 다셨어요.',N'킁킁',N'솔솔',N'통통',N'쩝쩝',N'4',N'02',N'Y',N'S'),
	 (395,N'01',N'10',N'빈칸에 들어갈 알맞은 흉내 내는 말을 찾아 보세요.',N'여우 아저씨는 어깨를 축 늘어뜨린 채 (        ) 걸어서 집으로 갔어요.',N'덩실덩실 ',N'흔들흔들   ',N'터덜터덜',N'데굴데굴',N'3',N'02',N'Y',N'S'),
	 (395,N'01',N'11',N'다음 중 ''주의 깊게 잘 살펴보다''는 뜻을 가진 단어는 무엇인가요?',N'  ',N'노려보다 ',N'눈여겨보다',N'흘겨보다 ',N'쳐다보다',N'2',N'06',N'',N'S'),
	 (395,N'01',N'12',N'전당포''는 어떤 곳을 말하나요?',N'  ',N'책을 빌려주는 곳',N'돈을 내고 물건을 사는 곳',N'잃어버린 물건을 찾는 곳',N'물건을 맡기면 돈을 빌려주는 곳',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (396,N'01',N'01',N'횽 교리의 집 현판에 쓰여 있는 ''서유당(書遊堂)''의 의미는 무엇인가요?',N'',N'책과 노니는 집',N'책을 만드는 집',N'책을 빌려주는 집',N'책을 많이 쓰는 집',N'1',N'01',N'N',N'S'),
	 (396,N'01',N'02',N'장이가 남몰래 곤죽을 만드는 일을 하게 된 이유는 무엇인가요?',N'',N'허궁제비에게 닷 전을 주고 상아찌를 되찾아 오기 위해서',N'홍교리에게 빌린 돈을 갚기 위해서',N'최 서쾌 몰래 책을 사기 위해서',N'최 서쾌에게 약점을 잡혔기 때문에',N'1',N'01',N'N',N'S'),
	 (396,N'01',N'03',N'낙심이가 《심청전》 이야기를 듣기 싫어 했던 이유는 무엇인가요?',N'',N'자신이 이미 알고 있는 이야기여서',N'자신이 좋아하는 전쟁 이야기가 아니었기 때문에',N'심청이가 팔려간 것이 자신의 처지와 닮았다고 느껴서',N'심청이의 이야기를 너무 많이 들었기 때문에',N'3',N'04',N'N',N'S'),
	 (396,N'01',N'04',N'장이가 낙심이를 ''쓸모 많은 고자질쟁이''라고 생각한 이유는 무엇인가요?                  ',N'',N'낙심이가 고자질을 해서 허궁제비를 잡아 혼쭐을 냈기 때문에',N'낙심이 덕분에 필사를 배울 수 있게 돼서',N'낙심이의 고자질을 통해 더 이상 책 심부를 안가게 되어서',N'낙심이 덕분에 많은 사람들을 속이고 돈을 많이 벌 수 있어서',N'1',N'04',N'N',N'S'),
	 (396,N'01',N'05',N'다음 보기에 나오는 ''어둡다''의 의미는 무엇인가요?',N'"책을 보실 땐 바깥 기척에 어두우시다."',N'분위기나 표정, 성격 따위가 침울하고 무겁다.',N'희망이 없이 참담하고 막막하다.',N'눈이 잘 보이지 아니하거나 귀가 잘 들리지 아니하다.',N'빛깔의 느낌이 무겁고 침침하다.',N'3',N'02',N'Y',N'S'),
	 (396,N'01',N'06',N'최 서쾌가 어린 장이에게 "필사쟁이 피는 못 속이는구나" 라는 말을 했습니다. 이 말의 의미는 무엇인가요?',N'',N'장이가 아버지와 생김새가 닮았다.',N'장이가 아버지의 어린 시절에 대해 구구절절하게 늘어놓았다.',N'장이는 아버지와는 다른 길을 가려고 한다.',N'장이가 글을 잘 쓰는 것은 아버지의 영향이다.',N'4',N'04',N'N',N'S'),
	 (396,N'01',N'07',N'당시 조선시대에는 돈을 받고 책을 빌려주는 책방이 인기가 많았습니다. 이 책방의 이름은 무엇인가요?',N'',N'대여점',N'새책집',N'헌책방',N'책창고',N'2',N'07',N'N',N'S'),
	 (396,N'01',N'08',N'사건을 시간 순서대로 나열한 것을 찾아보세요.',N'(1) 상아찌를 허궁제비에게 빼앗김
(2) 최 서쾌가 동국통감과 비단 주머니를 장이에게 줌
(3) 홍 교리가 뒤에 따라오던 사람이 없었냐고 물어봄',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (396,N'01',N'09',N'이야기 연회가 끝난 후 홍 교리가 장이에게 했던 말들의 진짜 의미는 무엇인가요?',N'',N'지금보다 더 평등한 세상이 되는 것',N'백성들이 지금보다 책을 더 많이 읽는 것',N'필사라는 일의 얼마나 중요성과 위험성',N'책의 중요성을 알리고 많은 사람들이 지혜를 쌓아가는 것',N'1',N'04',N'N',N'S'),
	 (396,N'01',N'10',N'장이가 홍 교리의 서고에서 책 제목에 동녘 동(東)이 적힌 책들을 찾으려는 이유는 무엇인가요?',N'',N'동녘 동(東)이 적힌 책들은 잘못 필사된 책이어서',N'동녘 동(東)이 적힌 책들은 천주학 책이기 때문에 찾아 없애려고',N'동녘 동(東)이 적힌 책들을 찾아오라는 홍 교리의 부탁이 떠올라서 ',N'동녘 동(東)이 불온한 일을 발생시킨다는 허무맹랑한 믿음 때문에',N'2',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (396,N'01',N'11',N'베끼어 쓰는 것''을 뜻하는 단어는 무엇인가요?',N'',N'필사(筆寫)',N'속사(速寫)',N'필담(筆談)',N'사수(師授)',N'1',N'02',N'N',N'S'),
	 (396,N'01',N'12',N'병이 깨끗이 나음''을 뜻하는 단어는 무엇인가요',N'',N'호전(好轉)',N'양호(良好)',N'쾌차(快差)',N'양질(良質)',N'3',N'07',N'N',N'S'),
	 (396,N'01',N'13',N'''남을 해치고자 하는 짓''을 뜻하는 단어는 무엇인가요? ',N'',N'난동(亂動)',N'해코지',N'패악(悖惡)',N'격분(激忿)',N'2',N'06',N'N',N'S'),
	 (396,N'01',N'14',N'  ''겉모양이 깨끗하지 못하고 생기가 없다''는 뜻의 단어는 무엇인가요?',N'',N'난잡하다',N'추레하다',N'조잡하다',N'분주하다',N'2',N'06',N'N',N'S'),
	 (396,N'01',N'15',N'권력과 세력을 아울러 이르는 말은 무엇인가요?',N'',N'역관(役官)',N'권한(權限)',N'권세(權勢)',N'영역(領域)',N'3',N'06',N'N',N'S'),
	 (397,N'01',N'01',N'남자의 표정은 어떤가요?',N'',N'즐거워 보인다.',N'지쳐 보인다.',N'슬퍼 보인다.',N'기뻐 보인다.',N'2',N'01',N'N',N'S'),
	 (397,N'01',N'02',N'어느 날 남자가 엄청난 분노에 사로잡힌 이유는 무엇인가요?',N'',N'친구가 약속을 어겨서',N'새 소리가 너무 시끄러워서',N'아무것도 달리진 게 없어서',N'친구가 거짓말을 해서',N'3',N'03',N'N',N'S'),
	 (397,N'01',N'03',N'남자가 가진 의문은 무엇인가요?',N'',N'사람은 왜 사는지',N'시계의 초침이 어떻게 움직이는지',N'사물에 붙은 이름을 왜 그대로 불러야 하는지',N'언어는 왜 사람의 의식에 영향을 주는지',N'3',N'04',N'N',N'S'),
	 (397,N'01',N'04',N'남자는 책상을 무엇이라 부르나요?',N'',N'양탄자',N'책상',N'포크',N'지우개',N'1',N'01',N'N',N'S'),
	 (397,N'01',N'05',N'소리와 의미의 관계가 사회적으로 약속된 후에는 개인이 마음대로 바꿀 수 없는 특성은 무엇인가요?',N'',N'언어의 사회성',N'언어의 특별성',N'언어의 존재감',N'언어의 역사성',N'1',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (397,N'01',N'06',N'남자는 이 일에 재미가 들어 어떤 행동을 하나요?',N'',N'길거리에서 춤을 춘다.',N'온종일 단어를 암기한다.',N'사람들에게 자신의 단어를 알려준다.',N'자신의 단어를 수첩에 기록한다.',N'2',N'04',N'N',N'S'),
	 (397,N'01',N'07',N'괄호 안에 들어갈 말을 찾아보세요.',N'그는 노래들을 작은 소리로 혼자 불러보기도 했다. (      ) 얼마 지나지 않아 이처럼 자기 언어로 바꾸는 것이 힘들어졌다.',N'그럼에도',N'왜냐하면',N'그러나',N'그래서',N'3',N'02',N'Y',N'S'),
	 (397,N'01',N'08',N'남자는 왜 다른 사람들의 얘기를 듣고 있으면 웃음이 나왔나요?',N'',N'나만의 언어가 있는 것이 즐거워서',N'웃어야 사람들이 자신을 좋아하니까',N'말의 뜻을 이해할 수 없어서',N'다른 사람과 소통하는 것이 재미있어서',N'3',N'04',N'N',N'S'),
	 (397,N'01',N'09',N'결국 남자는 어떻게 되었나요?',N'',N'자기 자신하고만 이야기 했다.',N'말도 안 된다고 생각하고 자신의 언어를 버렸다.',N'애완 동물을 입양했다.',N'벽을 보고 이야기하며 깨달음을 정리했다.',N'1',N'01',N'N',N'S'),
	 (397,N'01',N'10',N'책을 읽은 느낌으로 어색한 사람은 누구인가요?',N'윤지: 언어의 기본은 다른 사람과의 소통인데 남자는 그것을 놓쳤네.
형진: 남자의 쾌활한 성격을 더 부각시켰으면 좋았을 것 같아.
진주: 끝은 슬펐지만 남자의 행동자체는 새로운 시도였다고 생각해.
은영: 말과 뜻의 소중함에 대해 생각하게 되었어',N'윤지',N'형진',N'진주',N'은영',N'2',N'03',N'Y',N'S'),
	 (397,N'01',N'11',N'어떤 언어로 된 글을 다른 언어의 글로 옮기는 것은 무엇인가요?',N'',N'번역(飜譯)',N'번체(繁殖)',N'역관(譯官)',N'변이(變移)',N'1',N'07',N'N',N'S'),
	 (397,N'01',N'12',N'어떤 대상이나 사물, 현상 따위를 언어로 서술하거나 그림을 그려서 표현하는 것은 무엇인가요?',N'',N'회화(繪?)',N'묘사(描寫)',N'도면(刀麵)',N'모종(某種)',N'2',N'06',N'N',N'S'),
	 (397,N'01',N'13',N'남자의 상황과 비슷하지 않은 사자성어는 무엇인가요?',N'',N'고립무원(孤立無援)',N'사면초가(四面楚歌)',N'막역지우(莫逆之友)',N'진퇴양난(進退兩難)',N'3',N'06',N'N',N'S'),
	 (397,N'01',N'14',N'다음 예시에서 이웃들이 들은 것은 무엇인가요?',N'이웃들이 벽을 두드리며 ''조용히 합시다.'' 하고 고함지를 때까지 그는 웃고 또 웃었다.',N'미성(美聲)',N'음악(音樂)',N'소음(騷音)',N'방송(放送)',N'3',N'02',N'Y',N'S'),
	 (397,N'01',N'15',N'사진''은 베낄 사에 참 진으로 이루어진 한자 단어입니다. 보기 중 베낄 사가 들어간 단어를 찾아보세요.',N'',N'사장(社長)',N'필사(筆寫)',N'생사(生死)',N'사건(事件)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (398,N'01',N'01',N'범이가 엄마에게 야단을 맞은 까닭은 무엇인가요?',NULL,N'숙제를 하지 않아서',N'장난감 정리를 하지 않아서',N'하루 종일 게임만 해서',N'밥을 남겨서',N'3',N'01',N'',N'S'),
	 (398,N'01',N'02',N'꼼지락꼼지락하는 움직임을 시작으로 어떤 일이 일어났나요?',NULL,N'동화책 주인공들이 책 밖으로 나왔어요.',N'높게 쌓인 책들이 와르르 무너졌어요. ',N'책이 저절로 움직여 집을 만들었어요.',N'책들이 모두 사라졌어요.',N'1',N'01',N'',N'S'),
	 (398,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 범이는 도깨비방망이를 두드리며 큰 소리로 외치기 시작했어요. 
(2) 두리번거리던 범이는 스르르 책 속으로 들어갔어요. 
(3) 엄마가 나가자 범이는 책을 집어들고 이번엔 뭘하고 놀까 속삭였어요.',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (398,N'01',N'04',N'범이가 점점 책에 빠지게 된 가장 큰 이유는 무엇인가요?',NULL,N'게임보다 책이 쉬워서',N'책을 읽으면 혼나지 않아서',N'책 속 인물들과 실제로 만나 놀 수 있었기 때문에',N'엄마가 칭찬해 줬기 때문에',N'3',N'03',N'',N'S'),
	 (398,N'01',N'05',N'이 책을 읽고 느낀점을 올바르게 말한 것을 찾으세요.',NULL,N'나도 범이처럼 정리정돈을 잘하는 아이가 되어야겠어.',N'범이는 동화책 주인공들과 놀며 책과 친해졌을 것 같아.',N'책을 너무 많이 보면 눈이 나빠진다는 사실을 알았어.',N'범이는 다시는 책을 보지 않을 것 같아.',N'2',N'04',N'',N'S'),
	 (398,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'책은 어지럽혀도 괜찮아요.',N'화가 나면 아무 데나 풀어도 돼요.',N'엄마 말은 들을 필요가 없어요.',N'책은 재미있는 친구가 될 수 있어요.',N'4',N'04',N'',N'S'),
	 (398,N'01',N'07',N'범이는 어떤 목소리로 말했을까요?',N'"알았어요……."
"엄만, 만날 책! 책! 책밖에 몰라."',N'시무룩하고 기운없는 목소리',N'기대하며 들뜬 목소리',N'긴장해서 떨리는 목소리',N'신나고 즐거운 목소리',N'1',N'05',N'Y',N'S'),
	 (398,N'01',N'08',N'엄마는 어떤 마음이었을까요?',N'엄마가 방문을 벌컥 열었어요. 
"이게 다 뭐야? 내가 못살아! 
누가 이렇게 난리를 피워 놓으래!"',N'미안한 마음',N'화난 마음',N'떨리는 마음',N'부끄러운 마음',N'2',N'05',N'Y',N'S'),
	 (398,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'다른 책들도 나오려고 (         ) 난리가 났어요.',N'절뚝절뚝',N'들썩들썩',N'뒤뚱뒤뚱',N'또각또각',N'2',N'02',N'Y',N'S'),
	 (398,N'01',N'10',N'책들이 움직이는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'꼼지락꼼지락',N'반짝반짝',N'어슬렁어슬렁',N'철썩철썩',N'1',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (398,N'01',N'11',N'아주 짧은 시간에''라는 뜻을 가진 단어는 무엇인가요?',N'마당이 (    ) 꽃밭이 되었어요.',N'참새',N'잘못',N'금세',N'요새',N'3',N'06',N'Y',N'S'),
	 (398,N'01',N'12',N'‘잘못을 해서 혼이 나다’는 뜻의 낱말은 무엇인가요?',NULL,N'칭찬받다',N'부탁하다',N'도와주다',N'야단맞다',N'4',N'06',N'',N'S'),
	 (399,N'01',N'01',N'장영실의 엄마가 장영실을 안타까워한 이유는 무엇인가요?',N'',N'같이 살 수 없어서',N'장애를 가지고 태어나서',N'과거시험을 볼 수 없는 천민이라서',N'목소리가 작아서',N'3',N'04',N'N',N'S'),
	 (399,N'01',N'02',N'어린 영실이 대보름날 액막이 연을 날려 연 싸움에서 이길 수 있었던 방법이 아닌 것은 무엇인가요?',N'',N'튼튼하고 두꺼운 실을 구해 만들었다',N'연실에 부레를 끓인다',N'사기 가루를 타서 실에 입혔다',N'바람이 불 때를 기다렸다가 연을 조종한다',N'1',N'01',N'N',N'S'),
	 (399,N'01',N'03',N'가뭄에 물을 끌어오기 위해 사용한 기구는 무엇인가요?',N'',N'연자방아',N'디딜방아',N'물레방아',N'절구방아',N'3',N'01',N'N',N'S'),
	 (399,N'01',N'04',N'장영실은 어떻게 궁궐에 들어갈 수 있었나요?',N'',N'신분을 속이고 시험을 침',N'현령이 장영실을 추천함',N'장영실의 재주가 임금님 귀에 들어가서 특별 초청됨',N'궁궐에 장영실의 재주를 잘 아는 친척이 추천함',N'2',N'04',N'N',N'S'),
	 (399,N'01',N'05',N'장영실이 명나라에서 보고 온 천문관측기구가 아닌 것은 무엇인가요?',N'',N'자동물시계',N'관측기',N'간의',N'혼천의',N'2',N'07',N'N',N'S'),
	 (399,N'01',N'06',N'명나라 책방의 많은 책을 보고 만든 활자는 무엇인가요?',N'',N'명활자',N'갑인자',N'경자자',N'금활자',N'3',N'01',N'N',N'S'),
	 (399,N'01',N'07',N'우리나라 최초의 궁중시계는 무엇인가요?',N'',N'측우기',N'자격루',N'앙부일구',N'기중기',N'3',N'07',N'N',N'S'),
	 (399,N'01',N'08',N'해시계와 별시계를 합쳐 낮밤 가리지 않고 보는 시계는 무엇인가요?',N'',N'뻐꾸기시계',N'일성정시의',N'해별시계',N'자명종시계',N'2',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (399,N'01',N'09',N'장영실이 발명한 순서는 무엇인가요?',N'',N'자격루-혼천의-측우기',N'혼천의-자격루-측우기',N'혼천의-측우기-자격루',N'자격루-측우기-혼천의',N'2',N'03',N'N',N'S'),
	 (399,N'01',N'10',N'다음 중 의성어가 들어간 문장을 고르세요.',N'',N'영실은 고뿔에 걸려 콜록콜록 기침을 한다',N'연이 떨어지는 것을 본 아이는 발을 동동 굴렸다',N'연이 하늘을 빙글빙글 맴돌다가 떨어진다',N'병아리들이 어미닭을 따라 뒤뚱뒤뚱 걸었어요.',N'1',N'02',N'N',N'S'),
	 (399,N'01',N'11',N'다음 ( ) 안에 들어갈 알맞은 단어는 무엇인가요?',N'사람들은 ( ) 타 들어가는 곡식을 바라보며 한숨만 푹푹 내쉬었다.',N'바작바작',N'타박타박',N'터벅터벅',N'새하얗게',N'1',N'02',N'Y',N'S'),
	 (399,N'01',N'12',N'갑인자는 훈민정음을 만들고 한글 활자를 꽃 피울 (디딤돌)이 되었다. 다음 (디딤돌) 대신 쓸 수 있는 단어는 무엇일까요?',N'',N'발판',N'손자국',N'발자국',N'손발자국',N'1',N'06',N'N',N'S'),
	 (399,N'01',N'13',N'세종은 장영실에게 칭찬을 아끼지 않고 장영실은 더욱 열정이 샘솟았다.
이에 어울리는 속담은 무엇일까요?',N'',N'칭찬은 고래도 춤추게 한다',N'가는 말이 고와야 오는 말이 곱다',N'작은 고추가 맵다',N'우물 안 개구리',N'1',N'06',N'N',N'S'),
	 (399,N'01',N'14',N'감기의 순 우리말은 무엇인가요?',N'',N'고지',N'고삐',N'고뿔',N'고령',N'3',N'06',N'N',N'S'),
	 (399,N'01',N'15',N'다음 중 하늘 천(天)이 들어가지 않는 단어는 무엇인가요?',N'',N'천하',N'천민',N'혼천의',N'천문',N'2',N'03',N'N',N'S'),
	 (400,N'01',N'01',N'다음이 설명하는 단어는 무엇일까요?',N'시골 사람 또는 무식하고 어리석은 사람을 낮잡아 이르는 말.',N'배바지',N'홑바지',N'솜바지',N'핫바지',N'4',N'06',N'Y',N'S'),
	 (400,N'01',N'02',N'빈칸에 들어갈 수 있는 말은 무엇일까요?',N'그때 (          ) 웃음소리가 들렸어요.',N'낄낄',N'소곤소곤',N'둥실둥실',N'방실방실',N'1',N'02',N'Y',N'S'),
	 (400,N'01',N'03',N'초록 고양이는 꽃담이가 엄마를 찾으면 무엇을 주겠다고 했나요?',N'',N'노란 우산',N'검정 우산',N'빨간 우산',N'파란 우산',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (400,N'01',N'04',N'꽃담이는 어떻게 엄마를 찾을 수 있었나요?',N'',N'엄마 냄새를 맡아서',N'엄마가 미리 말해주어서',N'엄마가 떨어뜨린 머리카락을 따라가다가',N'친구가 알려주어서',N'1',N'03',N'',N'S'),
	 (400,N'01',N'05',N'초록 고양이는 엄마가 꽃담이를 찾으면 무엇을 주겠다고 했나요?',N'',N'노란 운동화',N'노란 장화',N'노란 구두',N'노란 벨트',N'2',N'03',N'',N'S'),
	 (400,N'01',N'06',N'엄마와 꽃담이가 초록 고양이를 데려간 이유는 무엇인가요?',N'',N'초록 고양이가 가진 물건이 탐나서',N'꽃담이의 복수를 하려고',N'초록 고양이를 보호소에 데려가려고',N'초록 고양이의 가족이 되어 주기 위해서',N'4',N'04',N'',N'S'),
	 (400,N'01',N'07',N'꼬마 도둑은 무엇만큼 작았나요?',N'',N'꼬마 아이',N'다람쥐',N'강아지',N'고양이',N'2',N'07',N'',N'S'),
	 (400,N'01',N'08',N'초록 고양이가 꼬마 도둑으로 부터 물건을 되찾은 이유가 아닌 것은 무엇인가요? ',N'',N'가족들의 물건을 지키기 위해서',N'파란 공을 얻기 위해서',N'꼬마 도둑과 한 팀이지만 가족을 속이기 위해서',N'약속을 지키기 위해서',N'3',N'04',N'',N'S'),
	 (400,N'01',N'09',N'빨간 모자를 쓴 괴물은 생김새가 어떤가요?',N'',N'복슬복슬한 털로 뒤덮여 있다.',N'길고 윤기나는 꼬리를 가지고 있다.',N'손톱이 칼처럼 뾰족하다.',N'눈이 여섯 개 달려 있다.',N'3',N'01',N'',N'S'),
	 (400,N'01',N'10',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'그런데 괴물은 (              ) 울고 있었어요.',N'흐물흐물',N'덩실덩실',N'헤롱헤롱',N'훌쩍훌쩍',N'4',N'02',N'Y',N'S'),
	 (400,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'아래위가 좁고 배가 부른 진흙만으로 구워 만든 그릇',N'화분',N'항아리',N'접시',N'대야',N'2',N'06',N'Y',N'S'),
	 (400,N'01',N'12',N'비나 햇볕을 막기 위하여 대오리나 갈대로 거칠게 엮어서 만든 갓을 무엇이라고 하나요?',N'',N'갓김치',N'활갓',N'삿갓',N'둥근 갓',N'3',N'07',N'',N'S'),
	 (401,N'01',N'01',N'초희에게 바느질을 가르쳐준 사람은 누구인가요?',NULL,N'허균',N'어머니',N'여주댁',N'이웃',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (401,N'01',N'02',N'여럿이서 정신이 어지럽도록 시끄럽게 떠드는 모양을 무엇이라고 하나요?',NULL,N'왁자지껄',N'소곤소곤',N'삐죽',N'두리번두리번',N'1',N'04',N'',N'S'),
	 (401,N'01',N'03',N'초희가 찾는 선비의 이름은 무엇인가요?',NULL,N'이별',N'이달',N'이초',N'이이',N'2',N'01',N'',N'S'),
	 (401,N'01',N'04',N'초희와 갑분이가 숨바꼭질을 하다가 초희가 사라진 곳은 어디인가요?',NULL,N'우물',N'장독대',N'사랑채',N'안채',N'3',N'03',N'',N'S'),
	 (401,N'01',N'05',N'유비가 세상을 피해 숨어 살던 제갈량의 초가로 세 번이나 찾아갔다는 데서 유래한 말로. 인재를 맞아들이기 위해 참을성 있게 노력하는 것을 무엇이라고 하나요?',NULL,N'지피지기',N'삼고초려',N'백문이불여일견',N'초가삼간',N'2',N'02',N'',N'S'),
	 (401,N'01',N'06',N'어머니가 초희에게 글공부가 아닌 바느질이나 부엌일을 시킨 이유는 무엇인가요?',NULL,N'당시에는 여자가 글공부를 하지 않았기 때문에',N'초희가 오라버니나 남동생보다 훨씬 잘할 것 같아서',N'바느질을 더 잘해서',N'초희가 아니면 바느질을 할 사람이 없었기 때문에',N'1',N'03',N'',N'S'),
	 (401,N'01',N'07',N'사람이 태어난 해와 달과 날과 시간 속에 일생의 운명이 정해져 있는 것을 무엇이라고 하나요?',NULL,N'주름',N'팔자',N'인연',N'일기',N'2',N'07',N'',N'S'),
	 (401,N'01',N'08',N'오빠가 초희에게 스승을 소개해준 이유가 아닌 것은 무엇인가요?',NULL,N'여성도 배울 수 있어야 한다고 생각해서',N'글쓰기를 좋아하는 동생의 마음을 알기 때문에',N'초희의 실력이 너무 형편없어서',N'제대로 글공부를 배워서 실력이 키우기를 바라서',N'3',N'04',N'',N'S'),
	 (401,N'01',N'09',N'다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'더벅머리 아이가 (         ) 웃었다.',N'배시시',N'엉엉',N'두근두근',N'덜덜',N'1',N'02',N'Y',N'S'),
	 (401,N'01',N'10',N'양반과 양민 여성 사이에서 낳은 아들을 무엇이라고 하나요?',NULL,N'장자',N'서자',N'적자',N'적장자',N'2',N'07',N'',N'S'),
	 (401,N'01',N'11',N'예의와 질서를 아울러 무엇이라고 하나요?',NULL,N'의식',N'기강',N'기우',N'차례',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (401,N'01',N'12',N'쌀쌀한 태도로 비웃는 것을 무엇이라고 하나요?',NULL,N'냉소',N'미소',N'박장대소',N'냉정',N'1',N'06',N'',N'S'),
	 (402,N'01',N'01',N'자현이 돈을 벌기 위해 생각해낸 것은 무엇일까요?',N'',N'뽕나무를 이용해 누에를 기르는 양잠을 시작한다.',N'.논과 밭에 농사를 짓기 시작한다',N'도시에서 구두를 닦았다.',N'인력거를 끌었다.',N'1',N'01',N'N',N'S'),
	 (402,N'01',N'02',N'성인 남자의 상투를 자르고 서양식 머리를 하라는 고종이 내린 명령은 무엇일까요?',N'',N'계엄령',N'단발령',N'방곡령',N'반포령',N'2',N'01',N'N',N'S'),
	 (402,N'01',N'03',N'독립선언문을 읽고 외쳤던 구호는 무엇일까요?',N'',N'아끼고 절약하자',N'대한 독립 만세',N'서로 도우며 배려하자',N'역사가 힘이다',N'2',N'01',N'N',N'S'),
	 (402,N'01',N'04',N'처음으로 외국에 문호를 열게 된 일본과 조선사이의 불평등 조약은 무엇일까요?',N'',N'한성조약',N'톈진 조약',N'강화도 조약',N'포츠머스 조약',N'3',N'04',N'N',N'S'),
	 (402,N'01',N'05',N'자현이 여자 교육회를 만든 이유는 무엇일까요?',N'',N'우리나라가 놓여있는 상황을 가르치기 위해',N'여자들의 세력을 확장시키기 위해',N'여자들도 할 수 있다는 것을 보여주기 위해',N'여자의 힘을 길러 일제에 대항한 무력투쟁을 하기 위해',N'1',N'04',N'N',N'S'),
	 (402,N'01',N'06',N'나무토막으로 만든 베개를 무엇이라고 할까요?',N'',N'검침',N'은침',N'장침',N'목침',N'4',N'07',N'N',N'S'),
	 (402,N'01',N'07',N'한일 병합 후 바뀐 서울의 옛 이름은 무엇일까요?',N'',N'평양',N'경성',N'한양',N'경주',N'2',N'07',N'N',N'S'),
	 (402,N'01',N'08',N'다음 빈칸에 들어갈 표현으로 적절한 것은 무엇일까요?',N'(        ) 기 싸움을 벌였어.',N'출렁하게',N'포근하게',N'팽팽하게',N'미끄럽게',N'3',N'02',N'Y',N'S'),
	 (402,N'01',N'09',N'눈물을 흘리는 할아버지부터 얼굴이 벌겋게 달아오른 청년들, 치마를 펄럭이며 나온 여학생들과 아낙들까지 만세 운동에 동참한 이유는 무엇일까요?',N'',N'나라를 더 널리 알리기 위해',N'나라의 독립을 위해',N'서양과 교류하지 않기 위해',N'고관 대신을 벌하기 위해',N'2',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (402,N'01',N'10',N'일본군에게 쫓기던 독립군을 도와주고 자현이 얻게 된 별명은 무엇일까요?',N'',N'이모',N'어머니',N'고모',N'숙모',N'2',N'03',N'N',N'S'),
	 (402,N'01',N'11',N'몸을 숨기는 곳을 가리키는 말이 아닌 것은 무엇일까요?',N'',N'거래처',N'은신처',N'피난처',N'피신처',N'1',N'06',N'N',N'S'),
	 (402,N'01',N'12',N'목적이나 뜻이 서로 같음. 또는 그런 사람을 무엇이라 할까요?',N'',N'이상(理想)',N'동지(同志)',N'당파(黨派)',N'의지(意志)',N'2',N'06',N'N',N'S'),
	 (402,N'01',N'13',N'뜻밖에 일어난 큰 사건을 비유적으로 이르는 말을 뜻하는 사자성어는 무엇일까요?',N'',N'청천벽력(靑天霹靂)',N'중구난방(衆口難防)',N'장두로미(藏頭露尾)',N'파란만장(波瀾萬丈)',N'1',N'06',N'N',N'S'),
	 (402,N'01',N'14',N'무엇을 넣어서 보내는 큰 주머니를 무엇이라할까요?',N'',N'방낭',N'행낭',N'배낭',N'헝겊',N'2',N'06',N'N',N'S'),
	 (402,N'01',N'15',N'자현은 잘린 손가락과 다음 글자가 적힌 수건을 국제 연맹 조사단에게 전달하기로 하였다. 무슨 글자일까?',N'朝鮮獨立願',N'민족혁명당',N'조선독립원',N'한인애국단',N'조선시찰원',N'2',N'02',N'Y',N'S'),
	 (403,N'01',N'01',N'부자의 집에 생쥐가 많았던 까닭은 무엇인가요?',NULL,N'부자의 집에는 고양이가 들어 올 수 없었기 때문에',N'쌀이 가득해서 먹을 것이 많았기 때문에',N'생쥐가 새끼들을 많이 낳았기 때문에',N'집이 넓고 따뜻했기 때문에',N'2',N'01',N'',N'S'),
	 (403,N'01',N'02',N'하인들은 어떤 계획을 세우고 있었나요?',NULL,N'고양이를 풀어 놓기로 했어요.',N'쥐덫을 놓기로 했어요.',N'곡식을 모두 숨기기로 했어요.',N'생쥐를 다른 집으로 옮기기로 했어요.',N'2',N'01',N'',N'S'),
	 (403,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 그 모습을 보느라 부자와 하인들이 밖을 나왔어요.
(2) 생쥐들이 춤을 추면서 문턱을 넘어가고 있었어요.
(3) 그때, 요란한 소리가 나더니 부잣집이 무너졌어요.',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (403,N'01',N'04',N'부자가 생쥐들에게 곡식을 주라고 한 까닭은 무엇인가요?',NULL,N'생쥐도 소중한 생명이기 때문에',N'곡식을 처리해야 하기 때문에',N'고양이를 불러와야 하기 때문에',N'하인들의 말을 믿지 않았기 때문에',N'1',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (403,N'01',N'05',N'부자에게 배울점을 올바르게 말한 것을 찾으세요.',NULL,N'규칙을 잘 지키는 마음',N'생명을 소중히 여기는 마음',N'정직하게 생활하는 자세',N'가족을 사랑하는 마음',N'2',N'04',N'',N'S'),
	 (403,N'01',N'06',N'만약 부자가 하인들의 말대로 쥐덫을 놓았다면 어떻게 되었을까요?',NULL,N'생쥐들이 더 많이 모였을 거예요.',N'생쥐들이 집을 무너뜨렸을 거예요.',N'생쥐들이 노래를 불렀을 거예요.',N'생쥐들이 은혜를 갚지 못했을 거예요.',N'4',N'04',N'',N'S'),
	 (403,N'01',N'07',N'생쥐들이 춤을 추며 밖으로 나가는 모습을 본 부자와 하인들의 마음은 어땠을까요?',NULL,N'무섭고 불안한 마음',N'화가 나고 짜증 난 마음',N'신기하고 놀란 마음',N'신나고 즐거운 마음',N'3',N'05',N'',N'S'),
	 (403,N'01',N'08',N'부자는 어떤 마음이었을까요?',N'부자가 생쥐들에게 말했어요.
"너희들이 은혜를 갚은 게로구나!"',N'고마운 마음',N'원망하는마음',N'실망한 마음',N'미안한 마음',N'1',N'05',N'Y',N'S'),
	 (403,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'생쥐들은 곡식을 (        ) 먹어 치웠어요.',N'야금야금',N'쿵쾅쿵쾅',N'절레절레',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (403,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'그때 (      ), 요란한 소리가 나더니 부자의 집이 폭삭 내려앉아 버렸어요.',N'사르르',N'흐느적',N'어슬렁',N'우지끈',N'4',N'02',N'Y',N'S'),
	 (403,N'01',N'11',N'물건을 간직하여 두는 곳''이라는 뜻을 가진 어휘는 무엇인가요?',NULL,N'마루',N'큰방',N'곳간',N'대문',N'3',N'06',N'',N'S'),
	 (403,N'01',N'12',N'다음 밑줄친 말과 바꾸어 쓸 수 있는 어휘는 무엇인가요?',N'신기한 <u>광경</u>을 보느라 모두가 대문을 나섰지요.',N'인물',N'모습',N'생각',N'마음',N'2',N'06',N'Y',N'S'),
	 (404,N'01',N'01',N'홍길동이 아버지를 아버지라 부르지 못하는 이유는 무엇인가요?',N'',N'노비의 자식이라서',N'양아들이라서',N'아버지와 사이가 좋지 않아서',N'아버지가 안계셔서',N'1',N'01',N'N',N'S'),
	 (404,N'01',N'02',N'아버지와 재혼한 어머니를 부르는 호칭은 무엇인가요?',N'',N'의미어머니',N'의모어머니',N'의붓어머니',N'재혼어머니',N'3',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (404,N'01',N'03',N'홍길동과 같이 백성을 위해 도둑질하는 사람을 부르는 말은 무엇인가요?',N'',N'산적',N'도적',N'의적',N'해적',N'3',N'02',N'N',N'S'),
	 (404,N'01',N'04',N'홍길동이 이끄는 조직의 이름은 무엇인가요?',N'',N'초낭',N'활빈당',N'해인사',N'국자감',N'2',N'01',N'N',N'S'),
	 (404,N'01',N'05',N'다음 예시의 빈칸에 어울리는 것은 무엇인가요?',N'홍길동은 기쁜 마음으로 (  ) 청을 수락하였다.',N'어지러이',N'흔쾌히',N'대노하여',N'소란스럽게',N'2',N'02',N'Y',N'S'),
	 (404,N'01',N'06',N'홍길동이 해인사와 관청을 습격하여 도적질한 이유는 무엇인가요?',N'',N'백성들을 괴롭혀 얻은 재물이기 때문에',N'임금의 명령이기 때문에',N'왕위를 찬탈하기위해',N'해인사 스님과 원한이 있었기 때문에',N'1',N'04',N'N',N'S'),
	 (404,N'01',N'07',N'홍길동이 세운 나라의 이름은 무엇인가요?',N'',N'율리안',N'율도국',N'율무차',N'도율국',N'2',N'01',N'N',N'S'),
	 (404,N'01',N'08',N'다음 예시의 사건을 순서대로 나열한 것은 무엇인가요?',N'A: 율도국을 세움
B: 출가함
C: 활빈당을 조직함',N'A-C-B',N'B-C-A',N'B-A-C',N'C-B-A',N'2',N'03',N'Y',N'S'),
	 (404,N'01',N'09',N'아무리 감추려해도 결국 다 알게된다는 뜻을 가진 속담은 무엇인가요?',N'',N'쥐구멍에도 볕 들 날이 온다.',N'원수는 외나무 다리에서 만난다.',N'낮 말은 새가 듣고 밤 말은 쥐가 듣는다',N'열 길 물속은 알아도 한 길 사람 속은 모른다',N'3',N'02',N'N',N'S'),
	 (404,N'01',N'10',N'홍길동은 우리나라 최초의 어떤 소설일까요?',N'',N'한자 소설',N'한글 소설',N'한국 소설',N'한문 소설',N'2',N'07',N'N',N'S'),
	 (404,N'01',N'11',N'다음 예시의 "계략"과 바꾸어 쓸 수 있는 것은 무엇인가요?',N'네가 우리의 계략(計略)을(를) 어찌 알겠느냐.',N'교훈(敎訓)',N'책략(策略)',N'계모(繼母)',N'규모(規模)',N'2',N'03',N'Y',N'S'),
	 (404,N'01',N'12',N'다음 예시의 "연고"와 바꾸어 쓸 수 있는 것은 무엇인가요?',N'너희는 어떤 연고(緣故)로(으로)',N'연장(延長)',N'연료(燃料)',N'연유(緣由)',N'연출(演出)',N'3',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (404,N'01',N'13',N'"왕의 명령"을 뜻하는 것은 무엇인가요?',N'',N'왕정(王廷)',N'왕도(王道)',N'왕명(王命)',N'왕궁(王宮)',N'3',N'06',N'N',N'S'),
	 (404,N'01',N'14',N'"술과 여자"를 뜻하는 것은 무엇인가요?',N'',N'주색(酒色)',N'주객(酒客)',N'주야(晝夜)',N'주모(酒母)',N'1',N'04',N'N',N'S'),
	 (404,N'01',N'15',N'홍길동이 탐관오리들을 혼쭐낸 것과 어울리는 사자성어는 무엇인가요?',N'',N'회자정리(會者定離): 만나면 언젠가는 헤어지게 된다는 뜻\',N'경거망동(輕擧妄動): 앞뒤를 생각하지 않고 가볍게 행동하는 것',N'일벌백계(一罰百戒): 한 사람을 벌주어 백 사람을 경계한다는 뜻',N'학수고대(鶴首苦待): 매우 간절히 기다림',N'3',N'02',N'N',N'S'),
	 (405,N'01',N'01',N'드소토 선생님은 어떤 일을 하시나요?',NULL,N'경찰관',N'치과의사   ',N'소방관',N'간호사',N'2',N'01',N'',N'S'),
	 (405,N'01',N'02',N'큰 동물의 입 안에 들어가서 치료할 때 선생님은 무엇을 신었나요?',NULL,N'뾰족구두 ',N'고무장화 ',N'운동화',N'긴 양말',N'2',N'01',N'',N'S'),
	 (405,N'01',N'03',N'일이 일어난 순서대로 올바르게 나열한 것을 찾으세요.',N'(1) 여우는 입을 벌릴 수가 없었어요.
(2) 이가 아픈 여우가 선생님을 찾아 왔어요.
(3) 드소토 선생님은 걱정이 되어 잠을 잘 수 없었어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (405,N'01',N'04',N'선생님이 고양이에게 병원 문을 열어주지 않는 까닭은 무엇인가요?',NULL,N'선생님이 쥐이기 때문에',N'고양이는 이가 썩지 않았기 때문에',N'키가 큰 동물만 치료해야 하기 때문에',N'예약을 하지 않았기 때문에',N'1',N'03',N'',N'S'),
	 (405,N'01',N'05',N'치료를 받는 동안 여우가 ‘드소토 선생님 부부를 잡아먹을까’ 생각한 것으로 보아, 여우는 어떤 성격인가요?',NULL,N'다른 사람을 의심하는 성격',N'질투가 많고 욕심이 많은 성격',N'겉과 속이 다른 교활한 성격',N'도움을 받으면 고마워하는 성격',N'3',N'04',N'',N'S'),
	 (405,N'01',N'06',N'여우를 물리친 드소토 선생님에게 어떤 점을 배울 수 있을까요?',NULL,N'남을 먼저 배려하는 자세',N'어려운 상황을 이겨내는 용기와 지혜',N'욕심을 버리는 겸손한 마음',N'다른 사람을 의심하는 태도',N'2',N'04',N'',N'S'),
	 (405,N'01',N'07',N'여우는 어떤 마음일까요?',N'“제발 도와 주세요. 이가 너무 아파요!”
여우가 엉엉 울면서 말했어요.',N'시원한 물을 마시고 싶은 마음',N'빨리 이를 치료받고 싶은 마음',N'밖으로 나가 뛰어 놀고 싶은 마음',N'화가 나서 소리치고 싶은 마음',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (405,N'01',N'08',N'추가 치료를 받은 뒤, 입이 붙어 버린 여우의 마음은 어떠했을까요?',NULL,N'신나고 즐거운 마음',N'뿌듯하고 기쁜 마음',N'편안하고 느긋한 마음',N'당황하고 놀란 마음',N'4',N'05',N'',N'S'),
	 (405,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'이가 쑥 뽑혀서 공중에 (       ) 매달렸어요.',N'대롱대롱    ',N'옹기종기 ',N'들쑥날쑥',N'울퉁불퉁',N'1',N'02',N'Y',N'S'),
	 (405,N'01',N'10',N'여우가 잠에 빠져 잠꼬대 하는 모습을 가장 잘 나타낸 흉내 내는 말을 찾아 보세요.',NULL,N'냠냠쩝쩝',N'음냐음냐',N'사뿐사뿐',N'덩실덩실',N'2',N'02',N'',N'S'),
	 (405,N'01',N'11',N'간사하고 꾀가 많다''는 뜻을 가진 단어는 무엇인가요?',NULL,N'교활하다',N'우둔하다',N'답답하다',N'순진하다',N'1',N'06',N'',N'S'),
	 (405,N'01',N'12',N'다음 중 ''도르래''에 대한 설명으로 알맞은 것은 무엇인가요?',NULL,N'물을 담아두는 그릇',N'이를 닦을 때 쓰는 도구',N'무거운 물건을 쉽게 들어 올리게 해 주는 도구',N'문을 여닫을 때 쓰는 손잡이',N'3',N'06',N'',N'S'),
	 (406,N'01',N'01',N'오늘은 무슨 요일인가요? ',N'',N'수요일',N'토요일',N'금요일',N'목요일',N'4',N'01',N'',N'S'),
	 (406,N'01',N'02',N'‘나’가 목요일마다 배가 아픈 이유는 무엇인가요?',N'',N'초콜릿을 너무 많이 먹어서',N'목요일마다 ‘나’를 괴롭히는 친구가 있어서',N'목요일에 칠판 앞에 나가 수학 문제를 푸는 게 싫어서',N'수업 시간에 발표를 해야 해서',N'3',N'04',N'',N'S'),
	 (406,N'01',N'03',N'아빠는 내가 왜 배가 아프다고 생각하나요?',N'',N'집에서 놀고 싶기 때문에',N'학교에 무서운 선생님 때문에',N'초콜릿을 정말로 많이 먹어서',N'친구와 싸워서',N'1',N'01',N'',N'S'),
	 (406,N'01',N'04',N'‘나’는 무엇이 겁나나요?',N'',N'칠판 앞에 나가 수학 문제를 푸는 것',N'여자친구 앞에서 창피를 당하는 것',N'칠판 앞까지 갈 때 넘어지는 것',N'선생님께 혼나는 것',N'1',N'04',N'',N'S'),
	 (406,N'01',N'05',N'학문 따위를 익숙하도록 되풀이하여 익힌다는 뜻을 가진 단어는 무엇인가요?',N'',N'강습',N'견습',N'연습',N'예습',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (406,N'01',N'06',N'‘나’가 칠판 앞에 나가는 게 싫다는 것을 다른 사람들에게 말하지 않는 이유는 무엇인가요?',N'',N'복습을 하지 않아서',N'겁쟁이라 생각할 것 같아서',N'구구단을 정말로 외우지 못하는 바보라는 게 들킬까봐',N'목소리가 작아서',N'2',N'03',N'',N'S'),
	 (406,N'01',N'07',N'‘넓은 범위를 한 번에 훑어보는 모양’을 말하며, 다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'선생님은 애들을 (    ) 둘러 보셨다.',N'찬찬히',N'주욱',N'꼼꼼히',N'슬그머니',N'2',N'07',N'Y',N'S'),
	 (406,N'01',N'08',N'선생님께서 누굴 시킬까 둘러볼 때 ‘나’의 어디가 빨간 신호등처럼 변했나요?',N'',N'이마',N'코',N'볼',N'귀',N'4',N'02',N'',N'S'),
	 (406,N'01',N'09',N'새로 온 선생님은 무엇을 못 찾아서 자신의 가방을 뒤지고 있었나요?',N'',N'만년필',N'손수건',N'분필',N'안경',N'1',N'03',N'',N'S'),
	 (406,N'01',N'10',N'‘나’는 왜 손을 번쩍 들고선 칠판 앞으로 나갔나요?',N'',N'선생님께 구구단을 자랑하고 싶어서',N'허둥대는 선생님을 도와 드리고 싶어서',N'겁쟁이가 아니라는 것을 친구들에게 보여주기 위해서',N'친구를 놀래키려고',N'2',N'02',N'',N'S'),
	 (406,N'01',N'11',N'내키지 않는 사태를 피하거나 사실을 감추려고 다른 일을 내세우는 것''을 무엇이라고 하나요?',N'',N'짐작',N'설명',N'핑계',N'변명',N'3',N'06',N'',N'S'),
	 (406,N'01',N'12',N'배운 것을 다시 익혀 공부하는 것과 반대말이 알맞게 짝지어진 것은 무엇인가요?',N'',N'복습-예습',N'예습-학습',N'학습-복습',N'숙제-예습',N'1',N'07',N'',N'S'),
	 (407,N'01',N'01',N'닥터 몽 선생님이 상담사가 된 건 무엇 덕분이었나요?',NULL,N'커다란 귀',N'커다란 손',N'커다란 눈',N'커다란 발',N'1',N'01',N'',N'S'),
	 (407,N'01',N'02',N'친구들이 같이 놀아주지 않자 몽이는 무엇을 했나요?',NULL,N'잠만 잤어요.',N'텔레비전만 봤어요.',N'책만 읽었어요.',N'밖으로 나갔어요.',N'3',N'01',N'',N'S'),
	 (407,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 친구들이 몽이의 귀를 좋아하기 시작했어요.
(2) 몽이는 원숭이 상담가 ''닥터 몽''이 되었어요. 
(3) 몽이는 자신의 커다란 귀를 싫어했어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (407,N'01',N'04',N'나나와 탱구의 소문이 퍼진 뒤, 몽이에게 생긴 변화로 알맞은 것은 무엇인가요?',NULL,N'몽이를 괴롭히는 친구들이 늘었어요.',N'몽이가 더 혼자 있게 되었어요.',N'몽이에게 고민을 털어놓는 친구들이 늘었어요.',N'몽이가 학교에 가지 않았어요.',N'3',N'03',N'',N'S'),
	 (407,N'01',N'05',N'이야기를 통해 알 수 있는 몽이의 장점은 무엇인가요?',NULL,N'노래를 잘하는 점',N'친구 말을 잘 들어주는 점',N'달리기를 잘하는 점',N'그림을 잘 그리는 점',N'2',N'04',N'',N'S'),
	 (407,N'01',N'06',N'닥터몽 선생님의 이야기를 듣고 어떤 점을 느꼈나요?',NULL,N'다른 이의 이야기를 잘 들어주는 모습이 멋져요.',N'닥터몽 선생님처럼 커다란 귀를 가지고 싶어요.',N'듣는 것보다 말하는 것이 중요한 것 같아요.',N'놀림받지 않기 위해서는 숨어야 해요.',N'1',N'04',N'',N'S'),
	 (407,N'01',N'07',N'처음에 자신의 귀가 싫었던 몽이는 어떤 마음이었을까요?',NULL,N'신나고 즐거웠어요.',N'화가 나고 슬펐어요.',N'속상하고 위축되었어요.',N'아무렇지 않았어요.',N'3',N'05',N'',N'S'),
	 (407,N'01',N'08',N'몽이의 마음은 어땠을까요?',N'"네게 털어놓기를 정말 잘했어.
몽아, 내 이야기 들어줘서 정말 고마워."',N'서운하고 화가 나요.',N'기쁘고 감동했어요.',N'부끄러워서 숨고 싶어요.',N'무섭고 떨렸어요.',N'2',N'05',N'Y',N'S'),
	 (407,N'01',N'09',N'다음 문장과 어울리는 흉내 내는 말을 찾아 보세요.',N'귀를 세게 잡아당겼더니, 따갑고 아팠어요.',N'간질간질',N'오독오독',N'화끈화끈',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (407,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'몽이가 나무에서 책을 읽고 있었는데, 누군가 나무 아래서 (        ) 우는 소리가 들렸어요.',N'훌쩍훌쩍',N'화끈화끈',N'소곤소곤',N'반짝반짝',N'1',N'02',N'Y',N'S'),
	 (407,N'01',N'11',N'귀를 기울여 잘 듣는 것''을 가리켜 무엇이라고 하나요?',NULL,N'청각',N'경청',N'소음',N'전달',N'2',N'06',N'',N'S'),
	 (407,N'01',N'12',N'마음속에 걱정되거나 해결하고 싶은 일이 있을 때, 그것을 무엇이라고 하나요?',NULL,N'자랑',N'약속',N'마음',N'고민',N'4',N'06',N'',N'S'),
	 (408,N'01',N'01',N'아랫마을 길봉이네 집에서 이사 온 식구는 누구인가요?',NULL,N'제비 식구',N'참새 식구',N'까치 식구',N'비둘기 식구',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (408,N'01',N'02',N'가을이 되자, 할아버지와 작은 아이는 무엇을 했나요?',NULL,N'여기 저기 솟아난 잡초를 뽑았어요.',N'들판에 씨앗을 뿌렸어요.',N'옥수수와, 콩, 들깨와 기장을 거두었어요.',N'나무를 베어 장작을 만들었어요.',N'3',N'01',N'',N'S'),
	 (408,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 어린 새들이 씨앗을 파먹어서 거둘 게 얼마 없었어요.
(2) 한겨울이 되자 산 속 오두막집 식구들은 모두 배가 고팠아요.
(3) 할아버지와 작은 아이들은 낟알들을 밭에 듬뿍 남겨 두었어요. ',N'(1)-(3)-(2)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (408,N'01',N'04',N'돌아온 가을에 농사가 잘된 이유는 무엇인가요?',NULL,N'모두 배가 고팠지만 씩씩하게 잘 참았기 때문이에요.',N'새들이 모두 떠나서 씨앗이 멀쩡했기 때문이에요.',N'비가 자주 와서 농사가 잘되었기 때문이에요.',N'씨앗을 새들에게 전혀 주지 않았기 때문이에요.',N'1',N'03',N'',N'S'),
	 (408,N'01',N'05',N'한겨울에 산 속 식구들은 모두 배가 고팠어요. 만약 할아버지와 작은 아이가 콩과 옥수수를 거의 다 먹어버렸다면, 봄에는 어떤 일이 일어났을까요?',NULL,N'더 많은 식구들이 산 속 오두막집으로 모여들었을 거예요. ',N'새들이 곡식 낟알을 배불리 먹을 수 있었을 거예요.',N'봄에 씨앗을 많이 뿌릴 수 없어서 농사가 잘되지 않았을 거예요.',N'돌아온 가을에 더 많은 곡식을 거둘 수 있었을 거예요.',N'3',N'04',N'',N'S'),
	 (408,N'01',N'06',N'이 이야기를 통해 알 수 있는 가장 중요한 생각은 무엇인가요?',NULL,N'배가 고프면 씨앗도 모두 먹어야 해요.',N'자연은 사람이 마음대로 써도 돼요.',N'농사는 많이 심을수록 좋아요.',N'다른 생명과 나누며 살아가는 것이 중요해요.',N'4',N'04',N'',N'S'),
	 (408,N'01',N'07',N'작은 아이는 어떤 목소리로 말했을까요?',N'"아무리 배가 고파도 씨 할 것 없이 먹어 버리면 안 돼. 먹고 싶어도 참아야 해."',N'씩씩한 목소리',N'부끄러운 목소리',N'단호한 목소리',N'불안한 목소리',N'3',N'05',N'Y',N'S'),
	 (408,N'01',N'08',N'씨앗을 심으며 새와 두더지 몫까지 남겨 둔 할아버지와 작은 아이의 마음은 어떠했을까요?',NULL,N'자기 것만 챙기고 싶은 마음',N'자연과 다른 생명을 아끼는 따뜻한 마음',N'빨리 먹고 싶은 조급한 마음',N'먹을 것이 적어서 속상한 마음',N'2',N'05',N'',N'S'),
	 (408,N'01',N'09',N'다음 빈칸에 어울리는 표현을 찾아 보세요.',N'새들은 밭에 (         ) 모여 떨어진 낟알을 배불리 먹었어요.',N'옹기종기',N'들쑥날쑥',N'엉거주춤',N'울퉁불퉁',N'1',N'02',N'Y',N'S'),
	 (408,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아 보세요.',N'아침마다 새들이 (          ) 소리를 내며 오두막집 주위를 날아다녔어요.',N'쿵쾅쿵쾅',N'재잘재잘',N'수군수군',N'왁자지껄',N'2',N'02',N'Y',N'S'),
	 (408,N'01',N'11',N'밑줄 친 부분을 대신할 수 있는 낱말을 찾으세요.',N'할아버지와 작은 아이는 고구마를 캐서 알뜰하게 <u>갈무리</u> 했어요.',N'요리 ',N'판매 ',N'정리',N'나눔',N'3',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (408,N'01',N'12',N'‘몫’의 뜻으로 알맞은 것은 무엇인가요?',N'"한 알은 두더지 몫이고, 한 알은 우리 몫이야."',N'함께 쓰는 물건',N'차례대로 하는 일',N'우연히 얻게 된 것',N'나누어 가지는 부분',N'4',N'06',N'Y',N'S'),
	 (409,N'01',N'01',N'아버지는 세 딸을 불러 할아버지 생신 준비를 하라고 무엇을 나누어 주었나요?',NULL,N'콩 한 알',N'닭 한 마리',N'꿩 한 마리 ',N'송아지 한 마리',N'1',N'01',N'',N'S'),
	 (409,N'01',N'02',N'막내딸이 준비한 할아버지 선물은 무엇이었나요?',NULL,N'병아리 두 마리',N'어미닭이 낳은 알',N'송아지 한 마리',N'꿩 한 마리',N'3',N'01',N'',N'S'),
	 (409,N'01',N'03',N'막내딸이 콩 한 알로 송아지를 산 과정을 순서대로 나열한 것을 찾아보세요.',N'(1) 닭이 낳은 병아리들을 모두 내다팔아서 송아지 한 마리를 샀어요.
(2) 산으로 올라가 콩 한 알로 꿩을 잡았어요.
(3) 시장에 가서 꿩을 병아리 한 쌍과 바꿨어요.',N'(2)-(3)-(1) ',N'(2)-(1)-(3)',N'(1)-(3)-(2)  ',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (409,N'01',N'04',N'다음 중 이야기의 흐름에 맞는 설명은 무엇인가요?',NULL,N'작은 것을 버리고 큰 것을 바로 얻었어요.',N'작은 것을 잘 바꾸어 점점 큰 것으로 만들었어요.',N'언니들의 도움으로 선물을 준비했어요.',N'시장에서 우연히 송아지를 얻었어요.',N'2',N'03',N'',N'S'),
	 (409,N'01',N'05',N'막내딸을 칭찬하는 말로 가장 올바른 것을 찾아보세요.',NULL,N'“언니들과 사이좋게 지내는 모습이 정말 정다워 보였어.”',N'"동물을 보호하는 따뜻한 마음을 배워야겠어.”',N'“작은 것도 소중히 여기는 자세와 지혜로움을 본받아야겠어."',N'"운이 좋아서 큰 선물을 받았구나."',N'3',N'04',N'',N'S'),
	 (409,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'처음부터 큰 것을 받아야 해요.',N'남의 도움만 기다려야 해요.',N'운이 좋아야 성공할 수 있어요.',N'작은 것도 잘 생각하고 지혜롭게 사용하면 큰 도움이 돼요.',N'4',N'04',N'',N'S'),
	 (409,N'01',N'07',N'막내딸의 말을 들은 아버지는 어떤 마음이었을까요?',N'“저는 아버지가 주신 콩 한 알로 이 송아지를 샀어요.”
막내딸의 이야기를 다 들은 아버지 얼굴에는 함박웃음이 피어났어요.',N'실망하고 화남',N'긴장되고 떨림   ',N'대견하고 기특함',N'걱정스럽고 슬픔',N'3',N'05',N'Y',N'S'),
	 (409,N'01',N'08',N'선물을 준비하지 못한 큰딸과 둘째 딸의 마음으로 알맞은 것은 무엇인가요?',NULL,N'미안하고 부끄러운 마음',N'자랑스러운 마음',N'기쁘고 즐거운 마음',N'아무렇지 않은 마음',N'1',N'05',N'',N'S'),
	 (409,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'꿩 한 마리가 콩을 먹으려고 날갯짓하며 내려앉았어요.',N'덩실덩실',N'퍼덕퍼덕',N'뒤뚱뒤뚱',N'주룩주룩',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (409,N'01',N'10',N'다음 중 콩 한 알을 창밖으로 던져버린 큰딸의 태도를 가장 잘 나타내는 말은 무엇인가요?',NULL,N'고개를 끄덕이다',N'눈물을 흘리다',N'콧방귀를 뀌다',N'박수를 치다',N'3',N'02',N'',N'S'),
	 (409,N'01',N'11',N'이야기에서 막내딸이 꿩을 잡기 위해 사용한 도구로, ''짐승을 잡기 위해 줄로 만든 장치''를 의미하는 것은 무엇인가요?',NULL,N'그물',N'올가미',N'바구니',N'주머니',N'2',N'06',N'',N'S'),
	 (409,N'01',N'12',N'‘지혜’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'힘이 세고 튼튼한 것',N'다른 사람보다 앞서 나가는 것',N'다른 사람보다 잘하지 못하는 것',N'상황을 잘 생각해 바르게 판단하는 것',N'4',N'06',N'',N'S'),
	 (410,N'01',N'01',N'예나에게 책과 볼펜을 주워준 사람은 누구인가요?',NULL,N'용수',N'민수',N'용화',N'철수',N'1',N'01',N'',N'S'),
	 (410,N'01',N'02',N'예나는 어떤 일로 사람들을 도왔나요?',NULL,N'공부를 가르쳐 주는 일',N'편지를 쓰는 일',N'편지를 배달해 주는 일',N'편지를 대신 읽어주는 일',N'2',N'02',N'',N'S'),
	 (410,N'01',N'03',N'예나가 편지 쓰는 일을 계속하고 싶은 이유는 무엇일까요?',NULL,N'답장을 받는 일이 재미있기 때문에',N'용수와 함께 하는 것이 즐거워서',N'누군가에게 조금이라도 도움이 될 수 있다고 생각하면 힘이 나서',N'자신의 글솜씨를 뽐내고 싶어서',N'3',N'03',N'',N'S'),
	 (410,N'01',N'04',N'예나 엄마는 예나와 용수에게 어떤 감정을 느꼈나요?',NULL,N'부끄럽다',N'자랑스럽다',N'걱정된다',N'염려된다',N'2',N'04',N'',N'S'),
	 (410,N'01',N'05',N'과일 가게 아주머니는 키 작은 생도에게 어떤 친절을 베풀었나요?',NULL,N'과일을 공짜로 먹게 해 주었다.',N'과일을 가져다 팔 수 있게 해주었다.',N'과일을 외상으로 먹게 해 주었다.',N'과일을 집으로 배달해 주었다.',N'3',N'01',N'',N'S'),
	 (410,N'01',N'06',N'사과를 준 아주머니 덕분에 자존심을 지켰던 생도는 훗날 어떤 사람이 되었나요?',NULL,N'프랑스의 영웅 나폴레옹',N'만세 운동을 벌인 유관순',N'미국의 대통령 링컨',N'평화로운 독립운동을 이끈 간디',N'1',N'07',N'',N'S'),
	 (410,N'01',N'07',N'동우는 백혈병에 걸려 빡빡 머리가 된 윤수를 무엇이라고 놀렸나요?',NULL,N'사과 머리',N'햇밤 머리',N'문어 머리',N'민둥머리',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (410,N'01',N'08',N'동우가 은지와 친해질 수 있었던 이유는 무엇일까요?',NULL,N'이식 수술을 받는다는 공통점 때문에',N'은지와 동우는 좋아하는 음식이 같아서',N'같은 만화 영화를 좋아한다는 공통점 때문에',N'함께 보낸 시간이 많았기 때문에',N'1',N'03',N'',N'S'),
	 (410,N'01',N'09',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'심장이 빠르게 (     )거려 동우는 얼른 가슴팍을 붙잡았다. 금방이라도 심장이 멈처 버릴 것 같아서 의사가 가르쳐 준 대로 심호흡을 했다.',N'반짝',N'쿵쾅',N'산들',N'번쩍',N'2',N'02',N'Y',N'S'),
	 (410,N'01',N'10',N'라오즈가 의족을 택한 이유는 무엇일까요?',NULL,N'의족을 택해야 혼자 일어서서 걸을 수 있기 때문',N'의족의 가격이 더 저렴하기 때문',N'의사가 의족을 선택하라고 말했기 때문',N'의족은 누구나 사용하는 흔한 치료법이기 때문에',N'1',N'07',N'',N'S'),
	 (410,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'(      )어머니인 기생 월중선은 만덕이 가게를 차릴 수 있도록 도와주었다. 

 다른 사람의 자식을 맡아서 제 자식처럼 기른다는 뜻.',N'소양',N'수양',N'배양',N'게양',N'2',N'06',N'Y',N'S'),
	 (410,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'힘든 일을 서로 거들어 주면서 품을 지고 갚고 하는 일.',N'품앗이',N'품매기',N'품심기',N'품삯',N'1',N'06',N'Y',N'S'),
	 (411,N'01',N'01',N'승연이는 물구나무서기를 하면서 어떤 소원을 빌었나요?',NULL,N'우진이와 짝 되게 해달라는 소원',N'친구가 생겼으면 좋겠다는 소원',N'엄마가 혼내지 않았으면 좋겠다는 소원',N'내일 학교에 가지 않았으면 좋겠다는 소원',N'1',N'01',N'',N'S'),
	 (411,N'01',N'02',N'승연이는 윤아가 왜 얄미웠을까요?',NULL,N'공기를 빼앗아가서',N'우진이의 칭찬을 듣고 헤벌쭉 웃어서',N'물구나무서기를 잘해서',N'윤아가 선생님에게 칭찬을 받는 것이 질투나서',N'2',N'03',N'',N'S'),
	 (411,N'01',N'03',N'우진이는 어떤 방법으로 사물함 밑의 공기 알을 꺼냈나요?',NULL,N'손을 넣어서',N'끈을 묶어서',N'기다란 자를 넣어서',N'청소기를 이용해서',N'3',N'07',N'',N'S'),
	 (411,N'01',N'04',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'창훈이는 (                ) 웃으며 우진이 손을 억지로 떼어 내려 했어요.',N'쓰담쓰담',N'싱글싱글',N'쿵쾅쿵쾅',N'추적추적',N'2',N'02',N'Y',N'S'),
	 (411,N'01',N'05',N'다음의 상황에서 승연이의 마음은 어땠을까요?',N'저벅저벅 선생님 발소리에 맞춰 내 가슴도 콩닥콩닥 뛰었어요. ',N'설렘',N'두려움',N'혼란스러움',N'자랑스러움',N'1',N'04',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (411,N'01',N'06',N'승연이는 왜 우진이가 가방을 주섬주섬 싸는 동안 멍하게 있었나요?',NULL,N'우진이와 짝이 된 것이 설레서',N'우진이가 뒷자리로 가는 것이 믿기지 않아서',N'집에 두고 온 준비물이 생각 나서',N'우진이를 보고싶지 않아서',N'2',N'03',N'',N'S'),
	 (411,N'01',N'07',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'연필은 (               ) 굴러 선생님 발끝에서 멈췄어요.',N'데구르르',N'데굴데굴',N'개굴개굴',N'떼굴떼굴',N'3',N'02',N'Y',N'S'),
	 (411,N'01',N'08',N'승연이는 창훈이가 어떨 때 귀엽게 느껴졌나요?',NULL,N'바람 가득 찬 공처럼 통통 뛰어다니며 놀 때',N'사물함 밑에 들어간 공기를 주워 줄 때',N'등을 밀치고 지나갈 때',N'창훈이가 공기놀이를 매우 잘 할때',N'1',N'04',N'',N'S'),
	 (411,N'01',N'09',N'승연이는 어디에 자신의 속마음을 썼나요?',NULL,N'교환 일기',N'마음 나누기 공책',N'선생님께 보내는 편지',N'혼자 쓰는 일기',N'2',N'01',N'',N'S'),
	 (411,N'01',N'10',N'다음의 ''복수''가 나타내는 뜻으로 알맞은 것은 무엇인가요?',N'모르긴 몰라도 수업 시간 일을 두고 나하테 분명히 복수할 거에요.',N'배에 차오르는 물',N'원수를 갚음',N'둘 이상의 수',N'원래의 상태를 되찾음',N'2',N'06',N'Y',N'S'),
	 (411,N'01',N'11',N'남에게 굽히지 않고 자신의 품위를 스스로 지키는 마음을 무엇이라 하나요?',NULL,N'자존심',N'자율성',N'욕심',N'교만함',N'1',N'07',N'',N'S'),
	 (411,N'01',N'12',N'퉁명스럽다''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'따분하고 싫증이 남',N' 마음씨가 부드럽고 상냥함',N'못마땅하거나 시답지 아니하여 불쑥 하는 말이나 태도에 무뚝뚝한 기색이 있음',N'성질이 싹싹하고 부드럽다',N'3',N'06',N'',N'S'),
	 (412,N'01',N'01',N'생쥐 콩이는 풀숲 아래서 무엇을 발견했나요? ',NULL,N'나뭇가지',N'구멍',N'돌',N'꽃씨',N'2',N'01',N'',N'S'),
	 (412,N'01',N'02',N'콩이는 왜 씨니가 가장 좋은 친구라고 생각했나요?',NULL,N'씨니가 가장 말을 예쁘게 해 주어서',N'아팠을 때 씨니가 병문안을 와 주어서',N'길을 잃었을 때 씨니가 도와주어서',N'씨니와 항상 같이 놀아서',N'3',N'01',N'',N'S'),
	 (412,N'01',N'03',N'콩이가 옆집을 방문해서 겪은 일을 순서대로 나열한 것을 찾으세요.',N'(1) 애벌레 방을 구경했어요.
(2) 여왕개미와 이야기를 나누었어요. 
(3) 고치방으로 가서 고치들을 보았어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)     ',N'(3)-(1)-(2)    ',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (412,N'01',N'04',N'며칠 동안 콩이가 밖에 나오지 않고 집에서만 지낸 까닭은 무엇인가요?',NULL,N'옆집에 이사 온 이웃과 마주칠까 봐 무서웠기 때문에',N'깡군이 앞으로는 절대로 집 밖에 나오지 말라고 했기 때문에',N'떡두가 씨니랑 친하게 지내서 화가 났기때문에',N'몸이 아파서 쉬고 있었기 때문에',N'1',N'03',N'',N'S'),
	 (412,N'01',N'05',N'이웃을 잘 알지 못할 때 콩이의 모습에서 배울 수 있는 점은 무엇인가요?',NULL,N'모르는 이웃은 피하는 것이 좋아요.',N'겉모습만 보고 판단하면 안 돼요.',N'친구 말만 믿고 행동해야 해요.',N'무조건 집에만 있어야 해요.',N'2',N'04',N'',N'S'),
	 (412,N'01',N'06',N'이야기에서 ‘좋은 이웃’은 어떤 사람이라고 할 수 있을까요?',NULL,N'자기 일만 하는 사람',N'남의 흉을 잘 보는 사람',N'서로 도우며 지내는 사람',N'혼자 조용히 지내는 사람',N'3',N'04',N'',N'S'),
	 (412,N'01',N'07',N'씨니는 어떤 마음이었을까요?',N'“나는 네 친구니까”
“뭐? 친구라고?”
떡두가 씨익 웃고 있었어요. 씨니는 저도 모르게 따라 웃었어요. ',N'무섭고 화남',N'고맙고 기쁨',N'아쉽고 슬픔',N'심심하고 지루함',N'2',N'05',N'Y',N'S'),
	 (412,N'01',N'08',N'옆집의 정체를 알고 난 뒤 콩이의 마음은 어떻게 바뀌었을까요?',NULL,N'더 무서워졌어요.',N'화가 나서 짜증 났어요.',N'아무 느낌이 없었어요.',N'안심하고 편안해졌어요.',N'4',N'05',N'',N'S'),
	 (412,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'콩이가 (       ) 웃으며 말했어요. ',N' 슬금슬금 ',N'방긋방긋',N'포동포동',N'성큼성큼',N'2',N'02',N'Y',N'S'),
	 (412,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'콩이가 뛰어가는 모습은 마치 강낭콩이 무지 빠른 속도로 (         ) 굴러가는 것처럼 보였답니다.',N'살랑살랑',N'펄럭펄럭',N'보들보들',N'데굴데굴',N'4',N'02',N'Y',N'S'),
	 (412,N'01',N'11',N'누에가 번데기로 변할 때 실로 몸을 둘러싸서 만든 둥글고 길쭉한 모양의 집을 무엇이라고 하나요?',NULL,N'고치',N'애벌레',N'번데기',N'둥지',N'1',N'06',N'',N'S'),
	 (412,N'01',N'12',N'‘수상하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'재미있고 즐겁다',N'평범하고 조용하다',N'이상하고 의심스럽다',N'빠르고 민첩하다',N'3',N'06',N'',N'S'),
	 (413,N'01',N'01',N'엄마가 돌아가시자 콩쥐와 새로운 가족이 된 사람은 누구인가요?',NULL,N'우렁이 각시',N'뺑덕어멈',N'새엄마와 팥쥐',N'선녀',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (413,N'01',N'02',N'콩쥐가 자갈밭을 매는데 도움을 준 동물은 누구인가요?',NULL,N'검은 소',N'두꺼비',N'참새',N'강아지',N'1',N'01',N'',N'S'),
	 (413,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요. ',N'(1) 선녀는 콩쥐에게 비단옷과 꽃신을 주었어요.
(2) 콩쥐와 원님은 서로 아껴주며 행복하게 살았어요.
(3) 급하게 징검다리를 건너던 콩쥐는 꽃신을 냇물에 빠뜨리고 말았어요.',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (413,N'01',N'04',N'다음 중 원님이 콩쥐를 찾게 된 까닭으로 알맞은 것은 무엇인가요?',NULL,N'콩쥐가 새엄마를 혼냈기 때문이에요.',N'팥쥐가 원님에게 꽃신을 주었기 때문이에요.',N'선녀가 원님에게 편지를 보냈기 때문이에요.',N'콩쥐가 잃어버린 꽃신을 원님이 주웠기 때문이에요.',N'4',N'03',N'',N'S'),
	 (413,N'01',N'05',N'등장인물의 성격을 <u>잘못</u> 말한 것을 찾으세요.',NULL,N'새엄마-질투가 심하고 마음씨가 고약해요.',N'팥쥐-엄마와 달리 정이 많아요.',N'콩쥐-이해심이 깊고 착한 마음을 가졌어요.',N'선녀-콩쥐를 도와주는 따뜻한 마음이 있어요.',N'2',N'04',N'',N'S'),
	 (413,N'01',N'06',N'콩쥐 이야기에서 배울 수 있는 태도로 가장 알맞은 것은 무엇인가요?',NULL,N'힘든 일은 남에게 떠넘겨야 해요.',N'남을 괴롭히면 결국 행복해져요.',N'착하게 살면 도움을 받을 수 있어요.',N'모르는 사람은 무조건 믿으면 안 돼요.',N'3',N'04',N'',N'S'),
	 (413,N'01',N'07',N'콩쥐는 어떤 마음이었을까요?',N'콩쥐는 한숨을 쉬며 말했어요.
"후유, 아홉 가마니 벼는 언제 다 찧나……."',N'지루함',N'미안함',N'막막함',N'고마움',N'3',N'05',N'Y',N'S'),
	 (413,N'01',N'08',N'선녀가 비단옷과 꽃신을 주었을 때, 콩쥐의 마음은 어땠을까요?',NULL,N'무섭고 두려운 마음',N'기쁘고 고마운 마음',N'화가 나고 억울한 마음',N'지루하고 심심한 마음',N'2',N'05',N'',N'S'),
	 (413,N'01',N'09',N'문장에 어울리는 흉내 내는 말을 찾아보세요.',N'콩쥐는 부러진 호미를 보며 울었어요.',N'훌쩍훌쩍',N'찰랑찰랑',N'울퉁불퉁',N'절뚝절뚝',N'1',N'02',N'Y',N'S'),
	 (413,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'콩쥐는 (         ) 열심히 베를  짰어요.',N'드르렁드르렁',N'철커덩철커덩',N'뭉그적뭉그적',N'어슬렁어슬렁',N'2',N'02',N'Y',N'S'),
	 (413,N'01',N'11',N'못견디게 괴롭히다''는 뜻의 어휘는 무엇인가요?',NULL,N'제한하다',N'구박하다',N'구속하다',N'칭찬하다',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (413,N'01',N'12',N'‘힘든 일을 참고 견디는 마음’을 뜻하는 낱말은 무엇인가요?',NULL,N'자랑',N'욕심',N'투정',N'인내',N'4',N'06',N'',N'S'),
	 (414,N'01',N'01',N'다음 중 음파에 대한 설명으로 옳지 않은 것은 무엇인가요?',NULL,N'음파는 공기 외에 다른 물체가 진동해서 생겨나기도 한다',N'음파는 공기가 진동하면서 생기는 파동이기 때문에 공기 없이는 생겨나지 않는다',N'음파는 벽이 진동했을 때에도 생겨난다',N'물체만 진동하고 매질이 없다면 음파는 전달되지 않는다',N'2',N'01',N'',N'S'),
	 (414,N'01',N'02',N'귀가 두 개인 이유는 무엇인가요?',NULL,N'소리가 어느 방향에서 오는지 알게 하기 위해서',N'하나만 있으면 외계인처럼 보이니까',N'위험에서 벗어나게 하기 위해서',N'귀는 일정한 방향의 소리만 들을 수 있어서',N'1',N'04',N'',N'S'),
	 (414,N'01',N'03',N'물고기 중 항문으로 공기 방울을 만들어 소리를 내는 물고기의 이름은 무엇인가요?',NULL,N'청어',N'오징어',N'복어',N'문어',N'1',N'04',N'',N'S'),
	 (414,N'01',N'04',N'박쥐는 어둠 속에서 어떤 방법으로 곤충을 사냥하나요?',NULL,N'큰 소리를 질러 정신을 잃게 함으로써',N'곤충이 날개를 퍼덕이는 소리를 듣고서',N'초음파를 발사한 뒤, 그 반사음을 듣고서',N'먹이를 발견하면 째빨리 낙하하면서 낚아채서',N'3',N'03',N'',N'S'),
	 (414,N'01',N'05',N'새가 노래 부르는 이유는 무엇인가요?',NULL,N'암수 모두 행복한 기분을 표현하기 위해',N'수컷이 암컷을 유혹하거나 다른 수컷을 쫓아내기 위해',N'암컷이 다른 새로부터 새끼를 감시하기 위해',N'다른 새들의 주목을 받고싶어서',N'2',N'03',N'',N'S'),
	 (414,N'01',N'06',N'소리가 방 안의 모든 벽에 반사되어 다시 들리는 현상을 무엇이라고 하나요?',NULL,N'반향',N'방음',N'소음',N'굉음',N'1',N'01',N'',N'S'),
	 (414,N'01',N'07',N'스피커를 넣는 나무로 만든 상자를 무엇이라고 하나요?',NULL,N'트위터',N'우퍼',N'스피커 박스',N'앰프',N'3',N'02',N'',N'S'),
	 (414,N'01',N'08',N'다음 중 가장 빠른 것은 무엇인가요?',NULL,N'빛',N'눈',N'소리',N'공기',N'1',N'07',N'',N'S'),
	 (414,N'01',N'09',N'소리와 관련된 표현이 아닌 것은 무엇인가요?',NULL,N'지지배배 지지배배',N'찰칵 찰칵',N'둥실 둥실',N'드르렁 드르렁',N'3',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (414,N'01',N'10',N'소리에 관한 모든 것을 연구하는 학문을 무엇이라고 하나요?',NULL,N'음성학',N'음향학',N'예술',N'음운학',N'2',N'07',N'',N'S'),
	 (414,N'01',N'11',N'소리의 세기를 나타내는 단위를 무엇이라고 하나요?',NULL,N'데시벨',N'헤르츠',N'초음파',N'메트로놈',N'1',N'06',N'',N'S'),
	 (414,N'01',N'12',N'진동수가 20헤르츠 미만인 소리를 무엇이라고 하나요?',NULL,N'초고주파',N'초음파',N'초저주파',N'저주파',N'3',N'06',N'',N'S'),
	 (415,N'01',N'01',N'텔레비전이 소리를 지른 까닭은 무엇인가요?',NULL,N'크록텔레 가족들이 방송이 끝날 때까지 하루 종일 자기만 쳐다봐서',N'크록텔레 가족들이 더이상 자신을 찾지 않아서',N'크록텔레 가족들이 자신만 빼놓고 별장에 가 버려서',N'크록텔레 가족들이 텔레비전을 거칠게 다루어서',N'1',N'01',N'',N'S'),
	 (415,N'01',N'02',N'텔레비전이 없는 동안 크록텔레 가족들은 어떤 생활을 했나요?',NULL,N'가족 모두 집을 나와 밖에서 즐길 수 있는 일을 찾았어요. ',N'가족들은 열흘간 여행을 떠나 즐거운 시간을 보냈어요.',N'지루함의 연속이라 한 사람도 즐겁지 않았어요.',N'텔레비전 생각은 전혀 하지 않고 친구들과 놀았어요.',N'3',N'01',N'',N'S'),
	 (415,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 금요일이 되자 크록텔레 가족은 텔레비전을 데려오기로 결정했어요.
(2) 텔레비전은 웅웅거리더니 그만 기절해 버리고 말았어요.
(3) 텔레비전은 야자나무 아래에서 즐거운 시간을 보내고 있었어요. ',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (415,N'01',N'04',N'텔레비전이 기절하게 된 가장 큰 이유는 무엇인가요?',NULL,N'바닷바람을 너무 많이 쐬어서',N'가족들이 텔레비전을 싫어해서',N'텔레비전 소리가 너무 커서',N'오랫동안 쉬지 못하고 계속 켜져 있어서',N'4',N'03',N'',N'S'),
	 (415,N'01',N'05',N'행복을 찾은 크록텔레 가족을 칭찬하는 말로 올바른 것을 찾아보세요.',NULL,N'가족들 모두 규칙적인 생활을 하는걸 보니 건강해질 것 같아요! ',N'서로 이해하고 용서하는 모습에서 가족의 사랑이 느껴졌어요!',N'능동적으로 각자 취미를 즐기는 모습이 훨씬 더 의미있어 보여요!',N'거짓말을 하지 않고 솔직하게 털어놓는 모습이 멋져요!',N'3',N'04',N'',N'S'),
	 (415,N'01',N'06',N'이 이야기에서 가장 중요하게 전하려는 생각은 무엇인가요?',NULL,N'텔레비전은 오래 볼수록 좋아요.',N'가족은 텔레비전이 있어야 행복해요.',N'별장에 가면 모두 즐거워져요.',N'텔레비전 말고도 즐거운 일은 많이 있어요.',N'4',N'04',N'',N'S'),
	 (415,N'01',N'07',N'텔레비전은 어떤 마음이었을까요?',N'"난 팍 쓰러져 버릴 것 같아. 
그러니 제발 가서 자란 말이야!"',N'지루한 마음',N'지치고 힘든 마음',N'즐거운 마음',N'설레고 기대되는 마음',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (415,N'01',N'08',N'엄마는 어떤 마음이었을까요?',N'"에그, 불쌍한 것! 진작에 쉬게 해 주었어야 했는데……."
엄마도 한숨을 쉬었어요.',N'후련한 마음',N'부끄러운 마음',N'후회하는 마음',N'억울한 마음',N'3',N'05',N'Y',N'S'),
	 (415,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'텔레비전은 화가 나서 (      ) 소리를 질러 댔어요.',N'고래고래',N'꼬불꼬불',N'터덜터덜',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (415,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'아르망 할아버지는 (       ) 채널을 돌리며 시간을 보냈어요.',N'우왕좌왕',N'왁자지껄',N'알록달록',N'이리저리',N'4',N'02',N'Y',N'S'),
	 (415,N'01',N'11',N'‘악몽’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'즐거운 꿈',N'무서운 꿈',N'이루고 싶은 꿈',N'다시 꾸는 꿈',N'2',N'06',N'',N'S'),
	 (415,N'01',N'12',N'‘기절하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'깊이 잠들다',N'크게 소리를 지르다',N'갑자기 정신을 잃다',N'오래 쉬다',N'3',N'06',N'',N'S'),
	 (416,N'01',N'01',N'클로디아가 가출한 곳으로 옳은 것은 무엇인가요?',N'',N'체코의 프란츠카프카 박물관',N'뉴욕의 메트로 폴리탄 미술관',N'런던의 내셔널 갤러리',N'파리의 루브르 박물관',N'2',N'07',N'N',N'S'),
	 (416,N'01',N'02',N'클로디아의 가출이야기를 들은 학생들이 한 말로 옳지 않은 것은 무엇인가요?',N'',N'지민 : 클로디아는 대충 계획 세워서 홧김에 가출했어',N'영수 : 마리 앙뜨와네뜨의 화려한 침대에서 잠들고 분수에서 목욕하는 클로디아가 너무 부러워',N'철수 : 문을 여닫는 시간에 화장실 변기 위에 숨어 있어야 하는 건 너무 안쓰러워',N'가연 : 혼자서 가족의 생계를 책임지는 부담감을 생각하니 클로디아가 가엾어',N'1',N'04',N'N',N'S'),
	 (416,N'01',N'03',N'천사의 조각상을 만든 사람은 누구인가요?',N'',N'레오나르도 다빈치',N'바흐',N'미켈란젤로',N'렘브란트',N'3',N'01',N'N',N'S'),
	 (416,N'01',N'04',N'천사의 조각상을 미술관에 판 사람은 누구인가요?',N'',N'제임스',N'프랭크 와일러 부인',N'베토벤',N'파블로 피카소',N'2',N'01',N'N',N'S'),
	 (416,N'01',N'05',N'해방과 훼방의 차이를 옳게 설명한 친구는 누구인가요?',N'',N'지아 : 해방은 구속이나 억압에서 벗어나게 하는 것이고 훼방은 남을 헐뜯어 비방하는 거야',N'하은 : 훼방은 남을 도와주려는 마음이고 해방은 부담스러운 것에서 벗어나는 거야',N'윤미 : 훼방은 몸과 마음이 자유로워지는 것을 의미해',N'가영 : 훼방은 부족한 것을 채우는 마음이고 해방은 잘못을 했으면 구속된다는 의미야.',N'1',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (416,N'01',N'06',N'클로디아가 뉴욕타임즈를 사려고 한 이유는 무엇인가요?',N'',N'신문을 보면 똑똑해지는 느낌이 들어서',N'미술관보다 더 살기 좋은 곳이 있는지 알아보기 위해',N'천사조각상에 대한 정보를 더 알고 싶어서',N'잡지를 읽으면서 똑똑한 어른 흉내를 내고싶어서',N'3',N'04',N'N',N'S'),
	 (416,N'01',N'07',N'동생 제이미의 주머니에 있던 돈은 얼마인가요?',N'',N'30달러',N'24달러 43센트',N'10달러',N'15달러 43센트',N'2',N'03',N'N',N'S'),
	 (416,N'01',N'08',N'세상으로 나간 이 모험을 통해 클로디아가 얻게 된 것은 무엇인가요?',N'',N'친구',N'돈',N'비밀',N'우정',N'3',N'04',N'N',N'S'),
	 (416,N'01',N'09',N'클로디아의 가출을 통해 바라본 비밀에 대한 생각으로 옳지 않은 것은 무엇인가요?',N'',N'힘든 일이 있으면 주변 어른의 도움을 받는 방법도 있어.',N'비밀이 없다는 것은 전 재산을 잃은 것 처럼 가난하고 허전한 거야.',N'모험을 통해 비밀을 간직하게 된 클로디아는 더욱 어른스러워졌을 거야.',N'가족들에게 비밀이 있어선 안돼.',N'4',N'03',N'N',N'S'),
	 (416,N'01',N'10',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'놀라운 그림을 보자 다리가 (   ) 떨려 주저앉아 버렸다.',N'싸이싸이',N'후들후들',N'말랑말랑',N'뚜벅뚜벅',N'2',N'02',N'Y',N'S'),
	 (416,N'01',N'11',N'위엄이 넘치고 거리낌 없이 떳떳함을 의미하는 것은 무엇인가요?',N'',N'이효상효(以孝傷孝)',N'오매불망(寤寐不忘)',N'위풍당당 (威風堂堂) ',N'가렴주구(苛斂誅求)',N'3',N'02',N'N',N'S'),
	 (416,N'01',N'12',N'어떤 목적에 부합되는 결정을 하기 위하여 여럿이 서로 의논하는 것을 의미하는 단어는 무엇인가요?',N'',N'겸상 (兼床)',N'협상 (協商)',N'간상 (奸狀)',N'잔상 (殘像)',N'2',N'06',N'N',N'S'),
	 (416,N'01',N'13',N'일이나 행동을 빨리 하도록 재촉하는 것은 무엇인가요?',N'',N'독촉 (督促) ',N'주축 (主軸)',N'간촉 (干囑) ',N'위촉 (委囑)',N'1',N'06',N'N',N'S'),
	 (416,N'01',N'14',N'다음 괄호 안의 단어에 알맞은 뜻은 무엇인가요?',N'제이미는 사람들이 몰려오자(쏜살같이) 화장실로 도망갔다 .',N'정방향으로',N'매우 빠르게',N'느긋하게',N'매우 느리게',N'2',N'06',N'Y',N'S'),
	 (416,N'01',N'15',N'비유적인 표현으로 적절하지 않은 것은 무엇인가요?',N'',N'죽은 매미 껍데기처럼 부서져',N'벌레들이 붕붕 날고',N'스프링처럼 튕겨',N'봄은 고양이로다',N'2',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (417,N'01',N'01',N'제루샤 에벗의 또 다른 이름은 무엇인가요?',N'',N'주디 에벗',N'버틀러 에벗',N'줄리아 에벗',N'파브르 에벗',N'1',N'01',N'N',N'S'),
	 (417,N'01',N'02',N'제루샤가 대학에 갈 수 있었던 조건은 무엇인가요?',N'',N'한 달에 한 번씩 고아원에 찾아가 봉사활동 하기',N'한 달에 한 번씩 키다리아저씨에게 편지를 쓰기',N'한 달에 한 번씩 소설을 써서 키다리아저씨에 검사 맡기',N'한 달에 한 번씩 부모님에게 용돈 보내기',N'2',N'01',N'N',N'S'),
	 (417,N'01',N'03',N'제루샤가 저비스를 처음 만났을 때 별로 내키지 않아했던 이유는 무엇인가요?',N'',N'제루샤가 펜들턴 가문을 좋아하지 않아서',N'제루샤가 키가 큰 아저씨를 싫어해서',N'제루샤가 평의원들을 좋아하지 않아서',N'제루샤는 잘생긴 사람을 좋아해서',N'1',N'04',N'N',N'S'),
	 (417,N'01',N'04',N'제루샤가 두 달동안 편지를 쓰지 않았던 이유는 무엇인가요?',N'',N'시험에서 낙제 점수를 받아서',N'방학동안 농장일을 도와준다고',N'인간미 없는 아저씨 모습의 기분이 상해서',N'신나게 노느라고 정신이 없어서',N'3',N'04',N'N',N'S'),
	 (417,N'01',N'05',N'빈칸에 어울리는 말을 찾아보세요.',N'제가 좋아할 사람이라곤 아저씨밖에 없는데 아저씨는 (          ) 같으세요.',N'슈퍼맨',N'그림자',N'피에로',N'무명인',N'2',N'02',N'Y',N'S'),
	 (417,N'01',N'06',N'빈칸에 어울리는 말을 찾아보세요.',N'그 중에서도 (       )을 보이려는 아이들을 가장 싫어했어요',N'적대심',N'이기심',N'동정심',N'배려심',N'3',N'02',N'Y',N'S'),
	 (417,N'01',N'07',N'제루샤의 편지 내용을 바탕으로 유추할 수 있는 당시의 시대적 상황은 무엇인가요?',N'만일 제게 선거권이 있다면 훌륭한 유권자가 될거라고 생각하지 않으세요? 
 (중략) 
 이 나라는 낭비가 심하네요',N'당시 여성에게는 참정권이 없었다.',N'당시 학생들은 정치에 관심이 없었다.',N'당시 여성들은 대학에 다닐 수 없었다.',N'당시에는 신분의 차별이 심했다.',N'1',N'07',N'Y',N'S'),
	 (417,N'01',N'08',N'<키다리 아저씨>를 쓴 작가가 고아의 관점에서 글을 잘 쓸 수 있었던 배경은 무엇인가요?',N'',N'자신이 고아원에서 자랐기 때문에',N'고아와 비행소년에 관련한 공부를 전공했기 때문에',N'대학시절 고아원을 둘러보며 자신보다 어려운 상황에 처한 사람들에게 관심을 가졌기 때문에',N'당시에는 흑사병으로 인해 부모를 잃은 고아가 많았기 때문에',N'3',N'03',N'N',N'S'),
	 (417,N'01',N'09',N'제루샤가 자신의 고아원 시절에 감사하게 된 이유는 무엇인가요?',N'',N'남들보다 먼저 한 발짝 물러서서 세상을 바라볼 수 있게 돼서',N'남들은 경험해보지 못한 것을 경험해봐서',N'남들보다 적응력이 뛰어나서',N'고아원에서 원장님의 특별한 사랑을 받아서',N'1',N'03',N'N',N'S'),
	 (417,N'01',N'10',N'저비스가 제루샤를 셀리네 집에 가지 못하게 한 이유는 무엇인가요?',N'',N'셀리가 제루샤를 괴롭힐까봐',N'셀리의 오빠 지미에게 제루샤를 빼앗길까봐',N'제루샤가 제대로 공부하지 못할까봐',N'제루샤가 길을 잃으면 자신이 찾아 갈 상황이 되지 않아서',N'2',N'04',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (417,N'01',N'11',N'편지의 끝에 더 쓰고 싶은 것이 있을 때에 그 앞에 쓰는 말을 무엇이라고 하나요?',N'',N'추신(追伸)',N'수신(受信)',N'발신(發信)',N'송신(送信)',N'1',N'06',N'N',N'S'),
	 (417,N'01',N'12',N'잘못되거나 부족하여 완전하지 못한 점을 무엇이라고 하나요?',N'',N'강점(强點)',N'결점(缺點)',N'손실(損失)',N'비용(費用)',N'2',N'06',N'N',N'S'),
	 (417,N'01',N'13',N'손을 대어 잘 매만지는 일을 무엇이라고 하나요?',N'',N'손길하다',N'손질하다',N'발질하다',N'어루만지다',N'2',N'06',N'N',N'S'),
	 (417,N'01',N'14',N'진학 또는 진급을 못 함, 또는 일정한 기준에 미치지 못함을 비유적으로 이르는 말은 무엇인가요?',N'',N'급제(及第)',N'낙제(落第)',N'합격(合格)',N'승급(昇級)',N'2',N'06',N'N',N'S'),
	 (417,N'01',N'15',N'친절한 마음씨. 또는 좋게 생각하여 주는 마음을 무엇이라고 하나요?',N'',N'의리(義理)',N'불의(不義)',N'호의(好意)',N'수긍(首肯)',N'3',N'07',N'N',N'S'),
	 (418,N'01',N'01',N'우리나라 ''태극기''는  무엇을 보고 지은 이름인가요?',NULL,N'깃발의 흰색 바탕',N'깃발 모서리의 괘',N'깃발 가운데 태극',N'깃봉의 모양',N'3',N'01',N'',N'S'),
	 (418,N'01',N'02',N'태극 무늬 둘레에 있는 모서리 무늬를 무엇이라고 부르나요?',NULL,N'태극',N'괘',N'깃봉',N'문양',N'2',N'01',N'',N'S'),
	 (418,N'01',N'03',N'한글날을 보내는 하루를 상상해보고
일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 낮에는 세종대왕 위인전을 읽었어요. 
(2) 저녁 6시무렵 태극기를 내리고 깨끗한 상자에 보관해 두었어요. 
(3) 아침 일찍 일어나 태극기를 깃봉에 착 붙여서 높이높이 달았어요.',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (418,N'01',N'04',N'다음 중 태극기를 다는 방법으로 알맞은 것을 고르세요.',NULL,N'아무 날이나 마음대로 단다',N'밤새도록 계속 단다',N'국경일에 깃봉에 붙여 높이 단다',N'비 오는 날에만 단다',N'3',N'03',N'',N'S'),
	 (418,N'01',N'05',N'국경일에 태극기를 다는 가장 알맞은 이유는 무엇인가요?',NULL,N'집을 예쁘게 꾸미기 위해서',N'다른 집보다 잘 보이기 위해서',N'습관처럼 해야 하기 때문에',N'나라를 사랑하는 마음을 나타내기 위해서',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (418,N'01',N'06',N'이 책을 읽고 나서 다짐을 잘못 말한 것을 찾으세요.',NULL,N'태극기를 달아야 하는 날을 잘 기억하고, 관심을 가져야겠어.',N'태극기는 무조건 나라에서 정하는 날에만 달도록 해야겠어.',N'우리나라의 국기인 태극기를 소중히 다루어야겠어.',N'태극기를 다는 방법을 잘 기억해야겠어.',N'2',N'04',N'',N'S'),
	 (418,N'01',N'07',N'현충일에는 어떤 마음을 가져야 할까요?',N'"오늘은 6월6일 현충일,  
나라를 위해 목숨을 바친분들이 편히 쉬기를 기도하는 날이야"',N'실망한 마음',N'신나는 마음',N'경건한 마음',N'속상한 마음',N'3',N'05',N'Y',N'S'),
	 (418,N'01',N'08',N'나라를 위해 애쓴 사람들의 이야기를 들은 뒤의 마음으로 알맞은 것은 무엇인가요?',NULL,N'고마운 마음',N'화가 난 마음',N'심심한 마음',N'부끄러운 마음',N'1',N'05',N'',N'S'),
	 (418,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'아침 햇살 아래 태극기가 바람에 (      ) 흔들렸어요.',N'질척질척',N'펄럭펄럭',N'꾸벅꾸벅',N'쿵쾅쿵쾅',N'2',N'02',N'Y',N'S'),
	 (418,N'01',N'10',N'빈칸에 어울리는 표현을 찾아보세요.',N'국경일 아침, 가족이 함께 태극기를 (      ) 정성껏 달았어요.',N'와르르 ',N'터벅터벅',N'우당탕',N'조심조심',N'4',N'02',N'Y',N'S'),
	 (418,N'01',N'11',N'정신이나 마음''을 뜻하는 낱말을 찾아 문장을 완성해 보세요.',N'현충일은 나라 위해 목숨 바친 사람들의 (   )을 위로 하는 날이에요.',N'넋',N'갓',N'상',N'말',N'1',N'06',N'Y',N'S'),
	 (418,N'01',N'12',N'나라를 사랑하는 마음''을 뜻하는 말은 무엇인가요?',NULL,N'욕심',N'애국심',N'질투심',N'안심',N'2',N'06',N'',N'S'),
	 (419,N'01',N'01',N'다음은 누가 한 말일까요?',N'"내 걸음이 얼마나 빠른지 알아? 
머리도 너보다 훨씬 좋다구!"',N'토끼',N'여우',N'수탉',N'거북이',N'1',N'01',N'Y',N'S'),
	 (419,N'01',N'02',N'숲속의 온갖 동물들이 한자리에 모인 까닭은 무엇인가요?',NULL,N'달리기 시합을 소문 내려고',N'달리기 시합에 참가하려고',N'달리기 시합을 구경하려고',N'달리기 시합이 있는 줄 몰라서',N'3',N'01',N'',N'S'),
	 (419,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 잠에서 깨어난 토끼는 거북이를 보고 깜짝 놀랐어요. 
(2) 토끼는 쿨쿨 자느라 거북이가 지나가는 줄도 몰랐어요. 
(3) 토끼는 있는 힘을 다해 뛰었지만 결국 시합에서 지고 말았어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'1',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (419,N'01',N'04',N'다음 중 이야기의 내용과 맞는 것을 고르세요.',NULL,N'토끼는 끝까지 쉬지 않고 달렸어요.',N'토끼는 방심해서 잠을 잤어요.',N'거북이는 중간에 포기했어요.',N'거북이는 몰래 지름길로 갔어요.',N'2',N'03',N'',N'S'),
	 (419,N'01',N'05',N'거북이가 시합에서 승리할 수 있었던 이유는 무엇인가요?',NULL,N'자신의 능력만 믿고 잘난척 했기 때문에',N'상대방을 배려하는 마음이 컸기 때문에',N'쉬지 않고 부지런히 노력했기 때문에',N'상대방을 놀려서 자신감이 생겼기 때문에',N'3',N'04',N'',N'S'),
	 (419,N'01',N'06',N'토끼에게 해 줄 수 있는 말로 가장 알맞은 것은 무엇인가요?',NULL,N'"빠르면 언제나 이길 수 있어."',N'"잠을 자도 괜찮아."',N'"경쟁은 피하는 게 좋아."',N'"다른 사람을 얕보고 무시하면 안 돼."',N'4',N'04',N'',N'S'),
	 (419,N'01',N'07',N'올빼미는 어떤 목소리로 말했을까요?',N'"누가 이길지는 두고 봐야 아는 거야."',N'뽐내는 목소리로',N'점잖은 목소리로',N'비웃는 목소리로',N'슬픈 목소리로',N'2',N'05',N'Y',N'S'),
	 (419,N'01',N'08',N'결승선에 먼저 도착한 거북이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'화가 난 마음',N'실망한 마음',N'기쁘고 뿌듯한 마음',N'슬프고 외로운 마음',N'3',N'05',N'',N'S'),
	 (419,N'01',N'09',N'다음 중 거북이가 움직이는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'깡충깡충',N'번쩍번쩍',N'엉금엉금',N'비틀비틀',N'3',N'02',N'',N'S'),
	 (419,N'01',N'10',N'다음 중 토끼의 빠른 움직임을 나타내는 말은 무엇인가요?',N'',N'깡충깡충',N'느릿느릿',N'성큼성큼',N'엉금엉금',N'1',N'02',N'N',N'S'),
	 (419,N'01',N'11',N'서로 재주를 부려 승부를 겨루는 일을 뜻하는 단어는 무엇인가요?',NULL,N'출발',N'신호',N'시합',N'도착',N'3',N'06',N'',N'S'),
	 (419,N'01',N'12',N'‘잘난 체하며 남을 무시하는 태도’를 뜻하는 말로 알맞은 것은 무엇인가요?',NULL,N'겸손',N'배려',N'사랑',N'거만',N'4',N'06',N'',N'S'),
	 (420,N'01',N'01',N'용궁에 생긴 큰일은 무엇인가요? ',NULL,N'용왕님이 병에 걸렸어요.',N'용왕님이 갑자기 사라졌어요.',N'용왕님이 여행을 갔어요.',N'용왕님이 용궁을 나갔어요.',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (420,N'01',N'02',N'용왕님은 무엇을 먹으면 낫는다고 했나요? ',NULL,N'토끼의 심장 ',N'토끼의 허파',N'토끼의 간',N'토끼의 이빨',N'3',N'01',N'',N'S'),
	 (420,N'01',N'03',N'토끼가 겪은 일을 순서대로 나열한 것을 찾으세요. ',N'(1) 육지로 가서 간을 가져오겠다고 했어요.
(2) 자라의 등에 타고 용궁으로 갔어요.
(3) 물고기들이 밧줄로 몸을 꽁꽁 묶었어요.',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (420,N'01',N'04',N'토끼가 “간은 육지에 두고 왔다”고 말한 까닭은 무엇인가요?',NULL,N'정말 간을 두고 와서',N'자라를 놀리려고',N'목숨을 구하려고',N'용왕을 도와주려고',N'3',N'03',N'',N'S'),
	 (420,N'01',N'05',N'다시 육지로 돌아와 목숨을 구한 토끼에게 어떤 말을 해줄 수 있을까요? ',NULL,N'“긴장하지 말고 용기를 가져!” ',N'“약속을 잘 지키다니 정말 멋지구나!”',N'“너는 정말 지혜롭구나!”',N'"힘이 세고 용감하구나!"',N'3',N'04',N'',N'S'),
	 (420,N'01',N'06',N'자라의 행동에 대해 가장 알맞게 말한 것은 무엇인가요?',NULL,N'용왕을 위해 위험한 일을 했어요.',N'토끼를 끝까지 지켜 주었어요.',N'거짓말을 잘 알아챘어요.',N'약한 동물들을 구하려고 했어요.',N'1',N'04',N'',N'S'),
	 (420,N'01',N'07',N'토끼는 어떤 마음이었을까요?',N'“너의 간이 필요하니 당장 간을 내어놓아라!”
험상궂게 생긴 신하가 명령을 내렸어요.',N'즐거움',N'두려움',N'반가움',N'속상함',N'2',N'05',N'Y',N'S'),
	 (420,N'01',N'08',N'토끼가 육지로 돌아와 자라를 두고 달아날 때의 마음은 무엇일까요?',NULL,N'미안한 마음',N'슬프고 억울한 마음',N'안심하고 기쁜 마음',N'부끄럽고 창피한 마음',N'3',N'05',N'',N'S'),
	 (420,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'토끼는 (      )거리며 웃고,
자라는 주저앉아 (      ) 울었어요.',N'깔깔-엉엉 ',N'흑흑-깔깔',N'엉엉-호호',N'쿨쿨-킥킥',N'1',N'02',N'Y',N'S'),
	 (420,N'01',N'10',N'빈칸에 어울리는 표현을 찾아 보세요.',N'위기에 처한 토끼의 머릿속에 갑자기 좋은 생각이 (      ) 떠올랐어요.',N'슬금',N'속닥',N'딸꾹',N'번뜩',N'4',N'02',N'Y',N'S'),
	 (420,N'01',N'11',N'나라 일을 맡아서 다스리는 높은 자리''를 무엇이라고 하나요? ',NULL,N'벼슬 ',N'잔치',N'소문',N'마음',N'1',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (420,N'01',N'12',N'‘슬기롭게 생각해 문제를 해결하는 힘’을 뜻하는 말은 무엇인가요?',NULL,N'욕심',N'지혜',N'고집',N'심술',N'2',N'06',N'',N'S'),
	 (421,N'01',N'01',N'호랑이가 자신을 잡아 먹겠다고 하자 토끼는 어떤 제안을 했나요?',NULL,N'김이 모락모락 나는 돌멩이를 먹게 해 주겠다.',N'자신보다 더 큰 짐승이 있는 곳을 알려 주겠다.',N'맛있는 떡을 배불리 먹게 해 주겠다.',N'물고기를 대신 잡아 주겠다고 했어요.',N'3',N'01',N'',N'S'),
	 (421,N'01',N'02',N'다시 만난 호랑이에게 토끼가 알려준 물고기 잡는 방법은 무엇인가요?',NULL,N'꿀에 찍은 떡을 미끼로 물고기 낚시를 해라.',N'꼬리를 강물에 담그고 움직이지 말아라.',N'입을 쩍 벌리고 물고기가 뛰어 들어올 때까지 기다려라',N'돌멩이를 던져 물고기를 잡아라',N'2',N'01',N'',N'S'),
	 (421,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 갈대밭이 온통 불바다로 변하고 호랑이는 간신히 목숨을 건졌어요.
(2) 호랑이가 꼬리를 힘껏 당기자 얼어붙은 꼬리가 똑! 부러져 버렸어요.
(3) 호랑이가 김이 펄펄 나는 돌멩이를 입에 넣자 이빨이 와장창 부러져 버렸어요.',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (421,N'01',N'04',N'호랑이가 토끼의 말에 계속 속게 된 가장 큰 이유는 무엇인가요?',NULL,N'토끼가 너무 무서웠기 때문이에요.',N'호랑이가 참을성이 아주 강했기 때문이에요.',N'호랑이가 토끼보다 똑똑했기 때문이에요.',N'호랑이가 욕심이 많고 생각이 짧았기 때문이에요.',N'4',N'03',N'',N'S'),
	 (421,N'01',N'05',N'호랑이에게 해줄 충고의 말로 올바른 것을 찾아보세요.',NULL,N'토끼의 말대로 참고 기다릴 줄 아는 인내심을 갖도록 해!',N'먹이에만 집착하느라 또 속다니, 정말 어리석구나!',N'작은 짐승과의 약속이라도 잊지 말고 지키도록 해!',N'친구와의 우정을 소중히 여기도록 해!',N'2',N'04',N'',N'S'),
	 (421,N'01',N'06',N'호랑이를 골려준 토끼의 행동에 어울리는 속담은 무엇일까요?',NULL,N'가는 말이 고와야 오는 말이 곱다.',N'낮말은 새가 듣고 밤말은 쥐가 듣는다.',N'호랑이에게 물려가도 정신만 차리면 산다',N'소 잃고 외양간 고친다.',N'3',N'04',N'',N'S'),
	 (421,N'01',N'07',N'호랑이는 어떤 마음이었을까요?',N'으허허, 고것 참 맛나게 생겼다!
하나만 먼저 먹어볼까?''
호랑이는 군침을 삼겼어요.',N'설레고 기대됨',N'긴장되고 두려움',N'반갑고 기쁨',N'화가 나고 슬픔',N'1',N'05',N'Y',N'S'),
	 (421,N'01',N'08',N'돌떡을 먹고 이가 부러졌을 때, 호랑이의 마음은 어떠했을까요?',NULL,N'신나고 즐거운 마음',N'깜짝 놀라고 괴로운 마음',N'고맙고 따뜻한 마음',N'편안하고 느긋한 마음',N'2',N'05',N'',N'S'),
	 (421,N'01',N'09',N'밑줄친 말과 바꾸어 쓸 수 있는 흉내내는 말을 찾아보세요.',N'호랑이는 물고기 생각에 <u>비실비실</u> 웃음이 나왔어.',N'저릿저릿',N'으슬으슬',N'키득키득',N'바짝바짝',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (421,N'01',N'10',N'문장에 어울리는 흉내내는 말을 찾아 보세요.',N'불덩이가 툭 떨어지니 호랑이 콧구멍이(       ), 발바닥이 (      ), 털이 모두 타버렸어요.',N'화끈화끈. 지글지글',N'모락모락, 보글보글',N'흔들흔들, 지글지글',N'덩실덩실, 보글보글',N'1',N'02',N'Y',N'S'),
	 (421,N'01',N'11',N'다음 중 단어의 쓰임이 올바르지 않은 것을 찾아 보세요.',NULL,N'갈대밭이 온통 <u>불바다</u>야.',N'<u>실컷</u> 배부르게 해 드릴게요.',N'호랑이는 <u>과연</u> 꼬리를 당겨봤어요.',N'<u>당장</u> 너를 잡아먹어야겠다.',N'3',N'06',N'',N'S'),
	 (421,N'01',N'12',N'‘꾀를 내다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'힘으로 상대를 이기다',N'슬퍼서 울다',N'머리를 써서 방법을 생각해 내다',N'가만히 기다리다',N'3',N'06',N'',N'S'),
	 (422,N'01',N'01',N'호랑이에게 계속 화를 입자 마을 사람들이 파기로 한 것은 무엇인가요?',N'',N'허방다리',N'나무다리',N'돌다리',N'철다리',N'1',N'07',N'',N'S'),
	 (422,N'01',N'02',N'다음이 설명하는 말은 무엇인가요?',N'가을에 익은 곡식을 거두어들임. 추수와 같은 말.',N'가을벌이',N'가을마중',N'가을단풍',N'가을걷이',N'4',N'07',N'Y',N'S'),
	 (422,N'01',N'03',N'호랑이는 자신이 나그네를 잡아먹는다면 무엇을 맞겠다고 했나요?',N'',N'돌팔매질',N'화살',N'날벼락',N'맹수떼
',N'3',N'01',N'',N'S'),
	 (422,N'01',N'04',N'나그네의 머리 위로 지나가던 장끼가 나그네에게 해 준 말은 무엇인가요?',N'',N'“호랑이를 얼른 구해주세요. 은혜를 갚을 것입니다.”',N'“호랑이를 구해 주면 당신을 잡아먹으려 들 것이니, 서둘러 갈 길이나 가세요.”',N'“호랑이를 구해주지 않으면 큰 화를 입을 것입니다.”',N'“호랑이를 피하면 재물이 들어옵니다.”',N'2',N'01',N'',N'S'),
	 (422,N'01',N'05',N'나그네가 꿩의 충고를 받아들이지 않은 이유는 무엇인가요?',N'',N'호랑이가 너무 불쌍해서',N'꿩이 믿음직하지 못해서',N'사나이로 태어나 약속을 어길 수 없어서',N'호기심이 생겨서',N'3',N'04',N'',N'S'),
	 (422,N'01',N'06',N'나그네는 호랑이에게 우리끼리 다투어 봤자 끝나지 않을 것 같으니 어떻게 하자고 했나요?',N'',N'다른 이들에게 아홉 번 물어보기',N'가위바위보 하기',N'씨름으로 판정',N'장기 두기',N'1',N'02',N'',N'S'),
	 (422,N'01',N'07',N'나무는 호랑이에게 어떤 부탁을 했나요?',N'',N'나그네를 잡아먹지 말아 달라',N'자신의 가지를 좀 베어달라',N'나그네를 잡아먹어서 우리의 한을 풀어달라',N'산불을 막아 달라',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (422,N'01',N'08',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'나그네 뒤로 호랑이의 때늦은 후회가 담긴 울음이 (            ) 산 속에 울려 퍼졌어.',N'하롱하롱',N'쩌렁쩌렁',N'번쩍번쩍',N'하늘하늘',N'2',N'02',N'Y',N'S'),
	 (422,N'01',N'09',N'닭이 사람을 원수라고 생각하는 까닭이 아닌 것은 무엇인가요?',N'',N'아침마다 모이와 물을 준다.',N'복날마다 새끼 병아리를 먹는다.',N'계란을 온갖 요리로 만들어 먹는다.',N'알을 낳으면 조금만 남기고 모조리 가져간다.',N'1',N'04',N'N',N'S'),
	 (422,N'01',N'10',N'올바른 순서대로 나열된 것은 무엇인가요?',N'(1) 토끼가 재판을 제대로 하려면 원래 모습을 보아야 한다고 말했다.
(2) 토끼가 나그네에게 사람들이 허방다리를 판 것은 나름의 이유가 있다고 말한다.
(3) 호랑이가 다시 허방다리 안으로 들어간다. ',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'2',N'03',N'Y',N'S'),
	 (422,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'조심스레 다가가 (           )을 이야기하고 두 번째 재판을 부탁했어.

처음부터 끝까지의 과정이라는 뜻.',N'지종자초',N'자치조장',N'자초지종',N'지초자종',N'3',N'06',N'Y',N'S'),
	 (422,N'01',N'12',N'다음이 설명하는 단어는 무엇일까요?',N'‘남에게 입은 은덕을 저버리고 배신하는 태도가 있다는 뜻.’
’
산속의 왕‘이라 부르는 호랑이의 참모습이 겨우 ( )이더냐?',N'결초보은',N'배은망덕',N'명명백백',N'좌충우돌',N'2',N'06',N'Y',N'S'),
	 (423,N'01',N'01',N'산길을 지나던 나그네는 함정 가까이에서 무엇을 보았나요?',NULL,N'당근을 먹는 토끼',N'풀을 뜯는 황소',N'울고 있는 호랑이',N'잠든 사슴',N'3',N'01',N'',N'S'),
	 (423,N'01',N'02',N'선비가 호랑이를 구해주기 전 망설였던 까닭은 무엇인가요?',NULL,N'사람들이 자신을  두려워할 것 같아서',N'호랑이가 자신을 잡아 먹을것 같아서',N'시간이 많이 걸릴것 같아서',N'사람들이 말릴 것 같아서',N'2',N'01',N'',N'S'),
	 (423,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 토끼의 말을 들은 호랑이는 다시 함정 속으로 뛰어 들어갔어요.
(2) 나그네는 못 들은 척 하고 가던 길을 갔어요.
(3) 자기가 속은 것을 알게 된 호랑이는 살려 달라고 소리쳤어요.',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'2',N'03',N'Y',N'S'),
	 (423,N'01',N'04',N'토끼의 말을 들은 호랑이가 다시 함정에 들어가게 된 이유로 알맞은 것은 무엇인가요?',NULL,N'낮잠을 자며 힘을 얻기 위해서',N'길을 잃어서 실수로',N'토끼의 말을 그대로 따라 해 보려고',N'나그네를 도와주기 위해',N'3',N'03',N'',N'S'),
	 (423,N'01',N'05',N'등장인물의 성격을 <u>잘못</u> 이야기한 것을 찾으세요.',NULL,N'나그네- 욕심이 지나쳐요.',N'토끼- 지혜롭고 현명해요.',N'호랑이-은혜를 갚을 줄 몰라요.',N'나그네-다른 동물들의 말을 잘 들어 보려고 해요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (423,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'무조건 남을 도와야 해요.',N'힘센 사람이 항상 옳아요.',N'약한 사람은 조심해야 해요.',N'은혜를 모르면 벌을 받을 수 있어요.',N'4',N'04',N'',N'S'),
	 (423,N'01',N'07',N'호랑이는 어떤 목소리로 말했을까요?',N'"선비님, 함정에서 저를 꺼내 주시면 꼭 은혜를 갚겠습니다."',N'애원하는 목소리',N'호통치는 목소리',N'기대하는 목소리',N'웃음을 참는 목소리',N'1',N'05',N'Y',N'S'),
	 (423,N'01',N'08',N'나그네는 어떤 마음이었을까요?',N'''이젠 꼼짝 없이 호랑이에게 잡아 먹히겠구나.''',N'기대되는 마음',N'반가운 마음',N'두려운 마음',N'즐거운 마음',N'3',N'05',N'Y',N'S'),
	 (423,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'토끼는 이해가 되지 않는다는 듯 고개를 (    )거렸어요.',N'갸우뚱',N'어슬렁',N'꼬르륵',N'흐느적',N'1',N'02',N'Y',N'S'),
	 (423,N'01',N'10',N'함정 속에 다시 갇힌 호랑이가 도와달라고 울며 애원하는 모습과 가장 어울리는 흉내 내는 말을 찾아 보세요.',NULL,N'껄껄',N'엉엉',N'씩씩',N'콩콩',N'2',N'02',N'',N'S'),
	 (423,N'01',N'11',N'새로 의견을 내놓다''라는 뜻을 가진 말은 무엇인가요?',NULL,N'고민하다',N'칭찬하다',N'제안하다',N'선택하다',N'3',N'06',N'',N'S'),
	 (423,N'01',N'12',N'‘똑똑하게 잘 생각해서 바르게 판단하는 모습’을 뜻하는 말은 무엇인가요?',NULL,N'용감하다',N'현명하다',N'힘세다',N'부지런하다',N'2',N'06',N'',N'S'),
	 (424,N'01',N'01',N'에디슨은 어느 나라에서 태어났나요?',NULL,N'미국',N'영국',N'독일',N'프랑스',N'1',N'01',N'',N'S'),
	 (424,N'01',N'02',N'에디슨을 전 세계에 알리게 해 준 발명품으로, 말소리를 저장해 들려주는 기계는 무엇인가요?',NULL,N'축음기 ',N'축전지 ',N'백열전구 ',N'전화기',N'1',N'01',N'',N'S'),
	 (424,N'01',N'03',N'전화기의 문제를 해결하는 일이 에디슨에게 힘들었던 까닭은 무엇인가요?',NULL,N'사람들의 생각이 바뀌지 않았기 때문에',N'정직하지 못한 사람들이 에디슨을 속였기 때문에',N'에디슨은 귀가 잘 들리지 않았기 때문에',N'도와주는 사람이 없었기 때문에',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (424,N'01',N'04',N'에디슨이 수많은 실험을 한 끝에 발명에 성공할 수 있었던 이유는 무엇인가요?',NULL,N'운이 좋았기 때문에',N'다른 사람이 대신 해 주었기 때문에',N'쉽게 해결 방법을 알았기 때문에',N'포기하지 않고 계속 시도했기 때문에',N'4',N'03',N'',N'S'),
	 (424,N'01',N'05',N'에디슨에게 어떤 점을 배울 수 있을까요? ',N'1. 귀가 들리지 않았지만 포기하지 않고 발명에 집중했어요.
2. 수많은 실험을 거듭한 끝에 해답을 찾았어요. ',N'나라를 위해 목숨을 아끼지 않는 자세',N'포기하지 않고 끈기 있게 노력하는 자세',N'잘못을 인정하는 용기 있는 자세',N'실패하면 바로 그만두는 자세',N'2',N'04',N'Y',N'S'),
	 (424,N'01',N'06',N'에디슨은 어떤 성격인가요?',N'1. 고양이 두 마리를 비벼 털에서 불꽃을 일으키려고 했어요.
2. 거위 알을 품고 앉아 있다가 엄마를 놀라게 했어요.',N'욕심이 많아요.',N'호기심이 많아요.   ',N'걱정이 많아요.',N'눈물이 많아요.',N'2',N'04',N'Y',N'S'),
	 (424,N'01',N'07',N'백열전구를 발명한 에디슨은 어떤 마음이었을까요?',N'“이제 집집마다 전등을 켤 수 있을 겁니다!”
온 시내를 환하게 비추는 이 계획은 대성공이었어요.',N'실망함',N'기쁘고 뿌듯함',N'떨리고 무서움',N'부끄럽고 창피함',N'2',N'05',N'Y',N'S'),
	 (424,N'01',N'08',N'에디슨의 장례식 날, 사람들이 전깃불을 끄고 조용히 있었던 마음은 무엇일까요?',NULL,N'즐겁고 신나는 마음',N'부끄럽고 창피한 마음',N'슬프고 아쉬운 마음',N'지루하고 심심한 마음',N'3',N'05',N'',N'S'),
	 (424,N'01',N'09',N'빈칸에 어울리는 꾸며 주는 말을 찾아 보세요.',N'밤새도록 환하게 빛나는 전구들을 보고 사람들은 (     ) 놀랐어요.',N'깜짝',N'벌떡',N'훨훨',N'홀딱',N'1',N'02',N'Y',N'S'),
	 (424,N'01',N'10',N'다음 중, 전구가 켜진 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'살금살금',N'팔락팔락',N'성큼성큼',N'반짝반짝',N'4',N'02',N'',N'S'),
	 (424,N'01',N'11',N'어떤 일에 온 정신을 다 기울여 열중하다''는 뜻의 말은 무엇인가요?',NULL,N'중요하다 ',N'분산되다 ',N'몰두하다',N'식사하다',N'3',N'06',N'',N'S'),
	 (424,N'01',N'12',N'‘끈기’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'일을 빨리 끝내려는 마음',N'다른 사람을 따라 하려는 마음',N'쉬운 길을 고르려는 마음',N'끝까지 해내려는 마음',N'4',N'06',N'',N'S'),
	 (425,N'01',N'01',N'투발루는 몇 개의 작은 섬으로 이루어져 있나요?',NULL,N'일곱 개',N'여덟 개',N'아홉 개',N'열개',N'3',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (425,N'01',N'02',N'고양이 투발루는 왜 바다가 아닌 야자나무숲으로 들어가나요?',NULL,N'물을 너무너무 싫어해서',N'야자나무를 좋아해서',N'로자와 함께 있고 싶어서',N'야자나무가 건강에 좋아서',N'1',N'04',N'',N'S'),
	 (425,N'01',N'03',N'로자와 고양이 투발루가 돌아오는 길에 꼭 만나는 이유는 무엇인가요?',NULL,N'로자가 투발루를 항상 기다려서',N'투발루가 로자를 기다려 줘서',N'둘은 돌아오는 길이 같아서',N'로자와 투발로는 만나야하기 때문에',N'2',N'03',N'',N'S'),
	 (425,N'01',N'04',N'로자는 왜 투발루에게 수영을 가르치려고 했나요?',NULL,N'함께 바다에서 놀고 싶어서',N'투발루가 수영을 잘 할 것 같아서',N'바닷물이 불어나기 때문에',N'수영은 언제나 살아가는데에 도움이 되기 때문에',N'3',N'04',N'',N'S'),
	 (425,N'01',N'05',N'어떤 달이 떠오르면 바닷물이 마당으로 들이닥치나요?',NULL,N'보름달',N'초승달',N'반달',N'둥근달',N'1',N'01',N'',N'S'),
	 (425,N'01',N'06',N'아빠는 바닷물이 불어나는 이유를 뭐라고 했나요?',NULL,N'바다에 쓰레기가 너무 많아서',N'바다에 동물이 너무 많아서',N'지구가 더워져서 빙하가 녹아내리고 있기 때문',N'바닷물은 원래 줄었다 늘었다 하기 때문에',N'3',N'07',N'',N'S'),
	 (425,N'01',N'07',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'그러자 투발루가 까칠한 혀로 로자의 손을 (            ) 핥아 주었지.',N'번쩍번쩍',N'싸악싸악',N'데굴데굴',N'살랑살랑',N'2',N'02',N'Y',N'S'),
	 (425,N'01',N'08',N'로자의 가족이 아주 슬픈 밤을 보낸 이유는 무엇인가요?',NULL,N'투발루를 떠나야 해서',N'고양이가 죽어서',N'로자가 바닷물에 빠져서',N'투발루가 수영을 배우지 못해서',N'1',N'03',N'',N'S'),
	 (425,N'01',N'09',N'아빠는 투발루를 누구에게 맡기고 가자고 했나요?',NULL,N'삼촌',N'이모',N'할아버지',N'고모',N'3',N'01',N'',N'S'),
	 (425,N'01',N'10',N'다음이 설명하는 단어는 무엇인가요?',N'국민이 선출한 대표자 또는 대표 기관의 의사에 따라 나라의 중요한 일을 결정하는 나라. 

 주인이 되는 권리가 국민에게 있는 나라.',N'독재 국가',N'공국',N'공화국',N'제국',N'3',N'02',N'Y',N'S'),
	 (425,N'01',N'11',N'다음이 설명에 해당하는 단어는 무엇일까요?',N'작은 사람이 넋이 나간 듯이 가만히 한자리에 서 있거나 앉아 있는 모양. ',N'사뭇',N'오도카니',N'홀연히',N'우뚝',N'2',N'06',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (425,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'비행기가 요란한 소리를 내며 (          )를 달리기 시작했어. 

 비행장에서 비행기가 뜨거나 내릴 때에 달리는 길. ',N'활주로',N'산책로',N'경로',N'도로',N'1',N'06',N'Y',N'S'),
	 (426,N'01',N'01',N'바다 마녀가 인어공주를 사람으로 만들어 준 까닭은 무엇인가요?',N'',N'왕자가 인어공주를 살려달라고 했기 때문에',N'인어공주가 마녀와 계약을 해서',N'인어공주의 일기장을 읽고 진심을 느꼈기 때문에',N'인어공주가 마법의 약을 주었기 때문에',N'3',N'04',N'',N'S'),
	 (426,N'01',N'02',N'종이에 글쓰기 전에 가장 필요한 일은 무엇인가요?',N'',N'소재 정하기',N'알맞은 내용 생각하기',N'느낌 쓰기',N'문장 꾸미기',N'1',N'07',N'',N'S'),
	 (426,N'01',N'03',N'다음 대화 중 쌀쌀 맞은 대화를 골라보세요.',N'',N'구미: 누나, 이 책 재밌을 것 같아. 재미: 그걸 내가 어떻게 알아?',N'재미: 구미야, 나랑 같이 슈퍼가자. 구미: 좋아, 누나',N'재미: 이구미! 너한테 편지 왔어. 구미: 아 진짜?',N'재미: 야, 넌 저리가!',N'4',N'02',N'N',N'S'),
	 (426,N'01',N'04',N'호떡 가게 앞에서 구미를 힐끔거리는 사람은 누구인가요?',N'',N'흰 운동화를 신은 아이',N'빨간 머리띠를 한 아이',N'체크 코트를 입은 아이',N'파란 모자를 쓴 아이',N'2',N'01',N'',N'S'),
	 (426,N'01',N'05',N'알맞은 일의 순서를 찾아보세요.',N'(1) 컴퓨터로 세배하는 법을 찾아보았다.
(2) 재미와 구미는 세배하는 법을 잊어서 엄마께 혼이 났다.
(3) 툴툴 마녀가 싸우지 말고 순서를 생각해 보라고 했다.
',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (426,N'01',N'06',N'축하 편지쓰기를 올바르게 이해하지 못한 사람은 누구인가요?',N'승윤: 평소에 쑥스러워서 말을 잘 못했는데 축하 편지에 솔직한 마음을 적어야겠어.

경아: 오늘 책을 3권이나 읽어서 나에게 축하 편지를 적을래.

민호: 편지는 꼭 발단-전개-위기-절정-결말이 있어야 하는데 너의 편지에는 없구나.

지은: 축하받을 사람이 기분 좋아지게 마음을 담아 쓰는 게 중요하다고 생각해.',N'승윤',N'경아',N'민호',N'지은',N'3',N'02',N'Y',N'S'),
	 (426,N'01',N'07',N'육하원칙에 속하지 않는 것은 무엇인가요?',N'',N'어떻게',N'얼마나',N'어디서',N'왜',N'2',N'07',N'',N'S'),
	 (426,N'01',N'08',N'엽서를 보낸 사람을 찾는 일이 실패한 까닭은 무엇인가요?',N'',N'주소가 잘못 적혀 있어서',N'세번째 엽서가 오지 않아서',N'구미가 너무 바빠서 찾을 시간이 없었기 때문에',N'수민이가 수줍어서 친구에게 엽서를 써달라 부탁했기 때문에',N'4',N'04',N'',N'S'),
	 (426,N'01',N'09',N'툴툴마녀가 좋아하는 것은 무엇인가요?',N'',N'추운 날 아침에 일찍 일어나기',N'글 쓰는 것',N'고깔모자',N'청소하기',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (426,N'01',N'10',N'마왕은 툴툴마녀가 어떤 마녀가 되었으면 했나요?',N'',N'예쁜 마녀',N'똑똑한 마녀',N'겸손한 마녀',N'친절한 마녀',N'3',N'03',N'',N'S'),
	 (426,N'01',N'11',N'남을 존중하고 자기를 내세우지 않는 태도가 있는 것은 무엇인가요?',N'',N'거만',N'겸손',N'교만',N'자존심',N'2',N'06',N'',N'S'),
	 (426,N'01',N'12',N'내용이 알차고 좋으면 겉모양도 보기가 좋다는 말과 겉모양새를 잘 꾸미는 것도 중요하다는 말은 무엇인가요?',N'',N'소 잃고 외양간 고친다',N'보기 좋은 떡이 먹기도 좋다',N'빛 좋은 개살구',N'등잔 밑이 어둡다',N'2',N'06',N'',N'S'),
	 (427,N'01',N'01',N'선생님과 친구들이 모여 생각을 말하는 장소는 어디인가요?',N'  ',N'교실 ',N'영화관',N'시장',N'놀이터',N'1',N'01',N'',N'S'),
	 (427,N'01',N'02',N'틀린 생각이라도 자꾸 이야기하다 보면 어떤 변화가 생기나요?',NULL,N'할 말을 자꾸 잊어버리게 돼요.',N'입을 꾹 다문 채 시간이 흘러가요. ',N'두근거림이 줄어들어 말을 잘할 수 있어요.',N'더 틀릴까 봐 발표를 안 하게 돼요.',N'3',N'01',N'',N'S'),
	 (427,N'01',N'03',N'교실에서 틀린 답, 틀린 의견을 말해도 되는 까닭은 무엇인가요?',NULL,N'친구들에게 웃음을 줄 수 있기 때문에',N'선생님이 혼자서 설명하시기 때문에',N'함께 생각하고 정답을 찾으면 되기 때문에',N'빨리 수업을 끝낼 수 있기 때문에',N'3',N'03',N'',N'S'),
	 (427,N'01',N'04',N'다음 중 글의 내용에 맞게 생각한 것은 무엇인가요?',NULL,N'정답만 말해야 교실이 조용해져요.',N'틀리면 발표하지 않는 게 좋아요.',N'친구 생각은 들을 필요가 없어요.',N'틀린 생각도 말해야 더 좋은 생각이 나요.',N'4',N'03',N'',N'S'),
	 (427,N'01',N'05',N'가장 멋진 교실은 어떤 모습일까요? ',NULL,N'선생님이 혼자 설명하고 아이들이 딴청을 피워요.  ',N'너도 나도 자신 있게 손을 들고 생각을 말해요.',N'자기와 다른 생각을 가진 친구의 발표는 듣지 않아요. ',N'발표하는 친구를 놀려요.',N'2',N'04',N'',N'S'),
	 (427,N'01',N'06',N'친구가 틀린 답을 발표했을 때 어떻게 하는 것이 가장 올바른 자세일까요?',NULL,N'고쳐주고 가르쳐 주어요.',N'바보라고 놀려요.',N'틀렸다고 큰 소리로 웃어요.',N'모른 척 해요.',N'1',N'04',N'',N'S'),
	 (427,N'01',N'07',N'선생님은 어떤 목소리로 말했을까요?',N'“그래 잘했어! 처음부터 멋진 말이 나올 수 있는 건 아니야. 두려워 하지마.”',N'다정한 목소리',N'화난 목소리',N'떨리는 목소리',N'슬픈 목소리',N'1',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (427,N'01',N'08',N'“항상 정답만 말해야 한다”고 생각하면 발표할 때 어떤 마음이 들까요?',NULL,N'신나고 즐거워요.',N'틀릴까 봐 두렵고 떨려요.',N'더 크게 말하고 싶어요.',N'웃음이 나요.',N'2',N'05',N'',N'S'),
	 (427,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'온몸에 힘이 빠지고 다리가 (         ) 떨렸어.',N'후들후들   ',N'쿵쾅쿵쾅',N'두근두근',N'소곤소곤',N'1',N'02',N'Y',N'S'),
	 (427,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 알맞게 나열한 것을 찾아 보세요.',N'발표를 하려고 일어서니, 가슴이 (        ), 얼굴이 (        ) 해서 다시 앉아버렸어.',N'후들후들-두근두근',N'데굴데굴-속닥속닥',N'반짝반짝-비틀비틀',N'쿵쾅쿵쾅-화끈화끈',N'4',N'02',N'Y',N'S'),
	 (427,N'01',N'11',N'몸이나 몸의 한 부분이 매우 오그라져 들어가거나 작아지다''는 뜻의 어휘는 무엇인가요?',NULL,N'납작하다',N'초조하다',N'움츠러들다',N'늘어나다',N'3',N'06',N'',N'S'),
	 (427,N'01',N'12',N'‘다른 사람들 앞에서 자신의 생각이나 의견을 말하는 것’을 뜻하는 말은 무엇인가요?',NULL,N'약속',N'발표',N'놀이',N'연습',N'2',N'06',N'',N'S'),
	 (428,N'01',N'01',N'주머니처럼 속이 빈 창자를 가진 동물을 뜻하는 말은 무엇인가요?',N'',N'봉생동물',N'동물농장',N'강장동물',N'포유동물',N'3',N'01',N'N',N'S'),
	 (428,N'01',N'02',N'히드라를 동물이라고 하는 이유는 무엇인가요?',N'',N'소리를 지른다.',N'아픔을 느낀다.',N'슬픔을 느낀다.',N'앞을 본다.',N'2',N'04',N'N',N'S'),
	 (428,N'01',N'03',N'눈비늘의 뜻은 무엇인가요?',N'',N'눈을 보호하는 비늘 조각',N'눈에 난 비늘',N'눈 안의 염증',N'비늘에 달린 눈',N'1',N'07',N'N',N'S'),
	 (428,N'01',N'04',N'겨울에 살아남기 위해 비늘 조각을 만들어 영양분을 저장하며, 독립하는 눈을 가진 식물은 무엇인가요?',N'',N'마늘',N'양파',N'대파',N'고구마',N'2',N'03',N'N',N'S'),
	 (428,N'01',N'05',N'파브르가 가장 많이 관찰한 식물은 무엇인가요?',N'',N'감자',N'고구마',N'무',N'당근',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (428,N'01',N'06',N'물관과 체관이 만들어지면서 생기는 것은 무엇인가요?',N'',N'뿌리',N'색소침착',N'나이테',N'줄기',N'3',N'04',N'N',N'S'),
	 (428,N'01',N'07',N'파브르가 모든 식물은 그 자체로 완전하다고 말한 이유가 아닌 것은 무엇인가요?',N'',N'식물은 많은 것을 배울 수 있는 존재이기 때문에',N'식물들은 더 이상 발전하지 않고 옛날 모습 그대로이기 때문에',N'식물로 인해서 지구가 얻는 것이 많기 때문에',N'식물은 자연 속에서 제 역할을 다하고 있기 때문에',N'2',N'03',N'N',N'S'),
	 (428,N'01',N'08',N'덩굴식물의 특징이 아닌 것은 무엇인가요?',N'',N'덩굴식물은 줄기의 모양을 절대 바꿀 수 없다.',N'덩굴식물은 이웃 식물의 도움 없이는 줄기를 뻗지 못한다.',N'덩굴식물은 기어오르거나 휘감아 오르는 식물이다.',N'덩굴식물은 햇빛을 받기 위해 주변의 나무나 구조물을 이용해 위로 자란다.',N'1',N'01',N'N',N'S'),
	 (428,N'01',N'09',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'몸은 젤리처럼 (  )한데, 몹시 연약하다.',N'찰랑찰랑',N'부릉부릉',N'말랑말랑',N'부스스',N'3',N'02',N'Y',N'S'),
	 (428,N'01',N'10',N'다음 보기를 참고하여 파브르의 성격으로 알맞은 것을 고르세요',N'- 벌레의 생김새를 관찰한다
- 곤충의 생활모습을 관찰한다
- 아버지가 사 주신 동물 전집과 책으로 단어를 익힌다
',N'걱정이 많다.',N'짜증이 많다.',N'고생을 많이 한다.',N'호기심이 많다.',N'4',N'02',N'Y',NULL),
	 (428,N'01',N'11',N'유액에 대한 아이들의 설명으로 옳지 않은 것은 무엇인가요?',N'',N'"유액은 무조건 몸에 좋아"',N'"무화과 유액을 먹으면 입술이 통통 부어"',N'"양귀비의 유액은 아편을 머금고 있어"',N'"민들레의 유액은 끈끈하고 상처를 보호하는 역할을 해."',N'1',N'03',N'N',N'S'),
	 (428,N'01',N'12',N'어떤 일이나 사물에 대하여서 깊이 있게 조사하고 생각하여 진리를 따져 보는 일을 뜻하는 단어는 무엇인가요?',N'',N'간구(懇求)',N'연구(硏究)',N'선구(先驅)',N'부유(浮游)',N'2',N'07',N'N',N'S'),
	 (428,N'01',N'13',N'어떤 대상에 대하여 가지는 생각을 의미하는 단어는 무엇인가요?',N'',N'참견 (參見)',N'간섭 (干涉)',N'의견 (意見)',N'강요 (強要)',N'3',N'06',N'N',N'S'),
	 (428,N'01',N'14',N'생각이나 느낌 따위를 언어나 몸짓 따위의 형상으로 드러내어 나타내는 것은 무엇인가요?',N'',N'표현',N'지연',N'강연',N'미연',N'1',N'06',N'N',N'S'),
	 (428,N'01',N'15',N'특정한 사회적 공간에서 공통의 가치와 유사한 정체성을 가진 사람들의 집단을 의미하는 단어는 무엇인가요?',N'',N'출판사(出版社)',N'공동체(共同體)',N'수정체(水晶體)',N'다면체(多面體)',N'2',N'06',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (429,N'01',N'01',N'파블로 아버지의 직업은 무엇이었나요?',NULL,N'화가이자 미술 선생님',N'음악가이자 음악 선생님',N'운동선수이자 체육 선생님',N'작가이자 국어 선생님',N'1',N'01',N'',N'S'),
	 (429,N'01',N'02',N'아버지는 파블로가 자신의 그림을 너무 잘 그리게 되자 어떻게 행동했나요?',NULL,N'새로운 그림을 창작했어요.',N'미술학교에 데려갔어요.',N'그림도구를 전부 물려주었어요.',N'파블로에게 그림을 그만두게 했어요.',N'3',N'01',N'',N'S'),
	 (429,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 파블로는 흙으로 도자기 만드는 법을 배웠어요.
(2) 파블로는 조국에서 일어난 전쟁에 충격을 받고 한달만에 작품을 완성했어요.
(3) 프랑스 파리로 떠나서 ''인상파'' 화가들의 작품을 보았어요. ',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'(1)-(2)-(3)',N'1',N'03',N'Y',N'S'),
	 (429,N'01',N'04',N'친구 카를로스가 죽은 뒤, 파블로가 파란색 그림을 많이 그리게 된 이유는 무엇인가요?',NULL,N'파란색을 가장 좋아했기 때문에',N'물감이 파란색만 있었기 때문에',N'사람들이 파란색 그림을 원했기 때문에',N'슬픈 마음을 그림에 담았기 때문에',N'4',N'03',N'',N'S'),
	 (429,N'01',N'05',N'파블로에게서 배울 점은 무엇인가요?',NULL,N'예술을 사랑하고 열정적으로 작품활동을 했어요.',N'전쟁중에도 그림만 그렸어요.',N'공부를 정말 좋아했어요. ',N'다른 사람들의 말을 듣지 않았어요.',N'1',N'04',N'',N'S'),
	 (429,N'01',N'06',N'다음 중 파블로의 생각과 가장 잘 어울리는 것은 무엇인가요?',NULL,N'그림은 정답대로 그려야 해요.',N'새로운 방법으로 그려 보는 것도 중요해요.',N'남들과 항상 똑같이 그려야 해요.',N'한 가지 방법만 써야 해요.',N'2',N'04',N'',N'S'),
	 (429,N'01',N'07',N'친구 카를로스가 죽은 뒤, 파블로의 마음은 어땠을까요?',NULL,N'황당하고 화나요.',N'슬프고 괴로워요.',N'언짢고 실망스러워요.',N'자랑스럽고 뿌듯해요.',N'2',N'05',N'',N'S'),
	 (429,N'01',N'08',N'사람들이 파블로의 새로운 그림을 처음 보았을 때의 마음은 무엇이었을까요?',NULL,N'지루함',N'화남',N'걱정됨',N'놀람',N'4',N'05',N'',N'S'),
	 (429,N'01',N'09',N'다음 문장에 어울리는 표현을 찾아보세요.',N'파블로가 작업한 작품을 보여주자 다들 놀라서 입을 다물지 못했어요.',N'우지끈',N'화들짝',N'우수수',N'어슬렁',N'2',N'02',N'Y',N'S'),
	 (429,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾아보세요.',N'막냇동생이 큰 병에 걸려 (        ) 앓았어요.',N'시름시름',N'사뿐사뿐',N'성큼성큼',N'살랑살랑',N'1',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (429,N'01',N'11',N'아주 잘 그린 그림을 가리키는 말을 찾아보세요.',NULL,N'민화',N'회화',N'명화',N'동화',N'3',N'06',N'',N'S'),
	 (429,N'01',N'12',N'다음 설명과 관련 있는 단어는 무엇인가요?',N'사물을 작게 나누어서 여러 방향에서 본 모습을 동시에 보여주는 방법',N'야수파',N'입체파',N'인상파',N'사실파',N'2',N'06',N'Y',N'S'),
	 (430,N'01',N'01',N'할머니는 누가 대신 일을 해주면 어떻게 해도 좋다고 말했나요?',NULL,N'“날 잡아가도 좋다.”',N'“날 때려도 좋다.”',N'“날 간지럽혀도 좋다.”',N'"날 속여도 좋다."',N'1',N'01',N'',N'S'),
	 (430,N'01',N'02',N'할머니의 일을 대신 해준 호랑이는 어떤 행동을 하려고 했나요? ',NULL,N'빨리 팥죽을 달라고 했어요.',N'할머니를 잡아먹으려고 했어요.',N'돈을 많이 내놓으라고 했어요.',N'그냥 돌아가려고 했어요.',N'2',N'01',N'',N'S'),
	 (430,N'01',N'03',N'호랑이가 겪은 일을 순서대로 나열한 것을 찾으세요.',N'(1) 절구통이 굴러와 납작하게 밀어버렸어요.
(2) 호랑이는 쇠똥을 밟고 미끄러졌어요.
(3) 지게가 납작해진 호랑이를 지고 갔어요.',N'(2)-(1)-(3)',N'(3)-(2)-(1)  ',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (430,N'01',N'04',N'겨울이 되자, 팥죽을 끓이던 할머니가 눈물을 흘리며 운 까닭은 무엇인가요?',NULL,N'호랑이한테 잡아먹힐 것이 슬펐기 때문에',N'팥죽을 끓이는 것이 힘들었기 때문에',N'눈에 팥이 들어가서 아팠기 때문에',N'날씨가 추워서 기분이 나빴기 때문에',N'1',N'03',N'',N'S'),
	 (430,N'01',N'05',N'할머니는 호랑이를 물리쳐 준 친구들에게 어떤 말을 하고 싶을까요?',NULL,N'“호랑이를 볼 수 없다니 너무 슬퍼.”',N'“팥죽을 다 먹어버려서 정말 미워!”',N'“힘을 합쳐 도와줘서 정말 고마워.”',N'"친구를 속이면 안 돼."',N'3',N'04',N'',N'S'),
	 (430,N'01',N'06',N'할머니를 도와준 친구들의 행동에서 배울 수 있는 점은 무엇인가요?',NULL,N'힘이 센 사람이 최고라는 것',N'혼자서만 문제를 해결해야 한다는 것',N'무서운 상대는 무조건 피해야 한다는 것',N'힘을 합치면 어려움을 이길 수 있다는 것',N'4',N'04',N'',N'S'),
	 (430,N'01',N'07',N'팥죽을 끓이던 할머니의 마음은 어땠을까요?',NULL,N'신나고 즐거웠어요.',N'화가 나고 분했어요.',N'걱정되고 무서웠어요.',N'부끄럽고 창피했어요.',N'3',N'05',N'',N'S'),
	 (430,N'01',N'08',N'호랑이는 어떤 목소리로 말했을까요?',N'“아이고, 아야. 호랑이 살려!”
“에구구, 호랑이 죽네!” ',N'반가운 목소리  ',N'겁에 질려서 두려운 목소리       ',N'용감하고 큰 목소리',N'자랑스럽고 뿌듯한 목소리',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (430,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'호랑이는 (        ) 부엌으로 걸어 들어갔어요.',N'때굴때굴',N'살랑살랑',N'성큼성큼',N'엉금엉금',N'3',N'02',N'Y',N'S'),
	 (430,N'01',N'10',N'절구통이 굴러올 때의 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'조용조용',N'반짝반짝',N'찔끔찔끔',N'데굴데굴',N'4',N'02',N'',N'S'),
	 (430,N'01',N'11',N'과실이나 곡식이 알이 들어 단단하게 잘 익다''는 뜻의 말은 무엇인가요? ',NULL,N'충분하다   ',N'썩다',N'여물다',N'느리다',N'3',N'06',N'',N'S'),
	 (430,N'01',N'12',N'나무로 만들어, 등에 메고 짐을 옮길 때 쓰는 도구''라는 뜻을 가진 말은 무엇인가요?',NULL,N'지게',N'절구',N'멍석',N'쇠똥',N'1',N'06',N'',N'S'),
	 (431,N'01',N'01',N'영상이 3차원이고, 실물과 똑같이 입체적으로 보이는 사진은 무엇인가요?',N'',N'VR',N'디지털 사진',N'홀로그램',N'매크로 사진',N'3',N'07',N'N',N'S'),
	 (431,N'01',N'02',N'같은 또래 몇 명 없는데 제누 301을 면접에 내 보낸 이유가 아닌 것은 무엇인가요?',N'',N'다른 아이들은 마냥 좋다고 할 것이기 때문',N'제누 301을 입양보낼려고',N'순진한 애들 보호하려고',N'다른 아이들은 통제가 안 될 것이라고 생각해서',N'2',N'04',N'N',N'S'),
	 (431,N'01',N'03',N'아키는 박을 어떤 인물로 비유했나요?',N'',N'한 번도 입지 않은 새 옷',N'반질반질한 비단 옷',N'주름이 많이 잡힌 옷',N'한 번도 신지 않은 새 신발',N'1',N'01',N'N',N'S'),
	 (431,N'01',N'04',N'제누가 페인트를 할 때 단정한 여자의 머리를 등 뒤로 여러 번 넘기는 행동을 본 센터장 얼굴이 어두워진 이유는 무엇인가요?',N'',N'다정한 사람이라서',N'정리 정돈에 집착해서',N'살뜰해서',N'청소를 하지 않아서',N'2',N'04',N'N',N'S'),
	 (431,N'01',N'05',N'NC 센터에서만 사용되는 화폐 단위는 무엇인가요?',N'',N'포인트',N'달러',N'캐쉬',N'비트',N'1',N'01',N'N',N'S'),
	 (431,N'01',N'06',N'NC에서 일어난 순서로 알맞은 것은 무엇인가요?',N'',N'페인트 점수 15점-아키의 페인트-하나와 해오름과의 만남',N'페인트 점수 15점-하나와 해오름과의 만남-아키의 페인트',N'하나와 해오름과의 만남-페인트 점수 15점-아키의 페인트',N'아키의 페인트-하나와 해오름과의 만남-페인트 점수 15점',N'2',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (431,N'01',N'07',N'정복자 아론''에서 마지막으로 살아남은 새끼 원숭이 이름을 에드거라 지은 이유를 제누는 무엇이라 생각했나요?',N'',N'영리한 자가 되라고',N'복수 때문에 불안한 삶을 살지 않을 것 같아서',N'복수를 위해 노력하라고',N'새끼 원숭이의 행복을 바라지 않아서',N'2',N'04',N'N',N'S'),
	 (431,N'01',N'08',N'의태어가 들어가 있지 않은 문장은 무엇인가요?',N'',N'박이 흠칫 몸을 떨었다',N'두 사람을 향해 꾸벅 고개를 숙였다',N'큼큼 목청을 가다듬었다',N'날개를 퍼덕이며 하늘을 향해 날아올랐다.',N'3',N'02',N'N',N'S'),
	 (431,N'01',N'09',N'제누가 노아를 때리고 센터 건물에 간 목적은 무엇인가요?',N'',N'황이 무슨 이야기를 하는지 알고 싶어서',N'박을 만나고 싶어서',N'박이 잠시 센터를 떠나는 이유가 알고 싶어서',N'황과 박을 동시에 만날 수 있을 것이라고 생각해서',N'2',N'01',N'N',N'S'),
	 (431,N'01',N'10',N'다음 문장에서 ''제 결정''이란 무엇인가요?',N'"그러니 가디도 제 결정을 존중해 주셨으면 좋겠습니다."',N'앞으로 부모 면접을 받지 않겠다.',N'NC를 빨리 나가겠다.',N'입양을 가겠다.',N'양부모를 직접 결정하겠다.',N'1',N'03',N'Y',N'S'),
	 (431,N'01',N'11',N'여자가 제누 301을 선택하기 위해 몇번을 고민하고 결정을 하게 되었는데 이를 사자성어로 표현하면 무엇인가요?',N'',N'구사일생(九死一生)',N'괄목상대(刮目相對)',N'심사숙고(深思熟考)',N'학수고대(鶴首苦待)',N'3',N'06',N'N',N'S'),
	 (431,N'01',N'12',N'다음 ( )에 들어갈 알맞은 말은 무엇인가요?',N'제누는 최가디가 원칙과 규율을 칼 같이 지키는 것보다 힘든 것은 원칙을 어기지 않는 범위 내에서 ( )를 허락하는 일이었다',N'희망(希望)',N'자유(自由)',N'소망(所望)',N'갈망(渴望)',N'2',N'02',N'Y',N'S'),
	 (431,N'01',N'13',N'채 풀리지 않고 남아 있는 독기는 무엇인가요?',N'',N'여독(餘毒)',N'해독(害毒)',N'독기(毒氣)',N'진도(進度)',N'1',N'06',N'N',N'S'),
	 (431,N'01',N'14',N'다음 중 위임(委任)을 어색하게 사용한 문장은 무엇인가요?',N'',N'당신에게 나의 권한을 위임하겠네.',N'나는 선배로부터 회장자리를 위임했다.',N'법무법인에 위임했어요.',N'아버지의 공장을 위임받았다.',N'2',N'06',N'N',N'S'),
	 (431,N'01',N'15',N'미간(眉間)의 뜻으로 옳은 것은 무엇인가요?',N'',N'간절한 마음',N'아름다운 경치',N'좌우의 눈썹 사이의 편평한 부분',N'건물에서 앞이 탁 트인 부분',N'3',N'07',N'N',N'S'),
	 (432,N'01',N'01',N'와니니의 장점이 아닌 것은 무엇인가요?',N'',N'눈과 귀가 밝다',N'냄새를 잘 맡는다',N'덩치가 크다',N'용기가 있다.',N'3',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (432,N'01',N'02',N'한밤에 와니니 혼자 언덕을 내려간 이유는 무엇인가요?',N'',N'사냥감의 냄새를 맡아서',N'침입자의 발자국 소리가 들려서',N'친구가 위험에 빠져서',N'다른 서식지를 찾아가기 위해서',N'2',N'01',N'N',N'S'),
	 (432,N'01',N'03',N'와니니가 마디바의 영토에서 쫓겨난 이유는 무엇인가요?',N'',N'자신 때문에 말라이카가 심하게 다쳐서',N'자신 때문에 마디바의 영토를 빼앗겨서',N'마디바의 명령에 따르지 않아서',N'말라이카가 와니니를 나쁜 사자로 모함해서',N'1',N'03',N'N',N'S'),
	 (432,N'01',N'04',N'다음은 말라이카가 한 말이다. (  ) 안의 단어와 바꾸어 쓸 수 있는 말은 무엇인가요?',N'"지금 제 (처지)가 어떤지 모르고, 쯧쯧쯧…..."',N'입장(立場)',N'기세(氣勢)',N'기운(氣運)',N'기분(氣分)',N'1',N'02',N'Y',N'S'),
	 (432,N'01',N'05',N'와니니와 아산테, 잠보가 같이 다니는 이유는 무엇인가요?',N'',N'영토를 차지하기 위해 힘을 합치려고',N'서로가 필요하기 때문에',N'친구를 만들고 싶어서',N'외부의 침략에 대응하려고',N'2',N'01',N'N',N'S'),
	 (432,N'01',N'06',N'소리를 나타내는 표현이 쓰인 것은 무엇인가요?',N'',N'시냇물처럼 졸졸',N'앞발을 확 치켜들어',N'아기가 방긋방긋',N'고개를 갸우뚱',N'1',N'02',N'N',N'S'),
	 (432,N'01',N'07',N'와니니가 처음 사냥한 것은 무엇인가요?',N'',N'하마',N'토끼',N'흑돼지',N'생쥐',N'2',N'01',N'N',N'S'),
	 (432,N'01',N'08',N'이야기의 배경이 되는 대륙은 어디인가요?',N'',N'아프리카',N'아시아',N'유럽',N'아메리카',N'1',N'07',N'N',N'S'),
	 (432,N'01',N'09',N'험상궂은 얼굴''에서 ''험상궂은''과 바꾸어 쓸 수 있는 표현이 아닌 것은 무엇인가요?',N'',N'험한',N'노려보는',N'거친',N'우락부락한',N'2',N'07',N'N',N'S'),
	 (432,N'01',N'10',N'다음 예시문의 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'틈만 나면 앞발에 침을 묻혀 얼굴을 닦고 혀로 온몸을 OOO 손질한다.',N'곰곰히',N'갈팡질팡',N'꼼꼼히',N'굼뜨게',N'3',N'06',N'Y',N'S'),
	 (432,N'01',N'11',N'사냥한 순서로 알맞은 것은 무엇인가요?',N'',N'토끼-가젤-임팔라',N'토끼-흑돼지-가젤',N'토끼-누-가젤',N'가젤-흑돼지-토끼',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (432,N'01',N'12',N'누떼가 오는 것을 반기는 이유는 무엇인가요?',N'',N'건기가 끝나서',N'누를 잡아 먹으려고',N'영토를 찾을 수 있어서',N'누떼가 반가워서',N'1',N'04',N'N',N'S'),
	 (432,N'01',N'13',N'누가 아무것도 모른 채 힘없이 걷는 모양을 잘 표현한 것은 무엇인가요?',N'',N'촐랑촐랑',N'기웃기웃',N'휘청휘청',N'철썩철썩',N'3',N'06',N'N',N'S'),
	 (432,N'01',N'14',N'이 책이 주는 교훈이 아닌 것은 무엇인가요?',N'',N'나다움이 중요하다',N'능력을 키워야 한다',N'힘을 합치면 해낼 수 있다',N'절망 속에서도 포기하지 말아야 한다',N'2',N'04',N'N',N'S'),
	 (432,N'01',N'15',N'나답게 살아라는 것을 사자성어로 적절한 것은 무엇인가요?',N'',N'아행아소(我行我素)',N'오매불망(寤寐不忘)',N'막역지우(莫逆之友)',N'허심탄회(虛心坦懷)',N'1',N'06',N'N',N'S'),
	 (433,N'01',N'01',N'학교에 다니지 못하고 집에서 쉬어야 했을 때, 프리다는 어떻게 생각했나요?',NULL,N'자신이 남들과 다르다는 것을 받아들였어요.',N'자신이 남들과 다르다는 것을 불평하기만 했어요.',N'긴 멕시코풍의 치마나 바지를 입는 것을 싫어했어요.',N'자신이 남들과 다르다는 것을 몰랐어요.',N'1',N'01',N'',N'S'),
	 (433,N'01',N'02',N'프리다가 아픔을 이겨 내기 위해 한 행동은 무엇인가요?',NULL,N'그림을 그렸어요.',N'온종일 누워 있기만 했어요.',N'석고 붕대를 더 많이 감았어요.',N'잠을 많이 잤어요.',N'1',N'01',N'',N'S'),
	 (433,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 프리다와 디에고는 사랑에 빠졌어요.
(2) 버스 사고로 수술을 받고 집에 누워만 있어야 했어요.
(3) 뉴욕에서 첫 번째 전시회를 열었어요.',N'(1)-(3)-(2)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'4',N'03',N'Y',N'S'),
	 (433,N'01',N'04',N'프리다가 평생 아픔을 겪으면서도 계속 그림을 그릴 수 있었던 이유는 무엇인가요?',NULL,N'몸이 아프지 않았기 때문에',N'그림을 꼭 해야 한다고 강요받아서',N'그림에 대한 열정이 컸기 때문에',N'다른 사람이 대신 그려 줘서',N'3',N'03',N'',N'S'),
	 (433,N'01',N'05',N'프리다의 삶에서 배울 수 있는 점은 무엇인가요?',NULL,N'유명한 화가로부터 천재라는 평가를 받았어요.',N'힘든 상황에서도 포기하지 않고 최선을 다했어요.',N'아픈 상황에서도 전시회에 참석했어요.',N'다른 사람들의 도움을 많이 받았어요.',N'2',N'04',N'',N'S'),
	 (433,N'01',N'06',N'이 이야기를 읽고 할 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'아프면 아무것도 하지 않아야 해요.',N'예술가는 특별한 사람만 할 수 있어요.',N'어려움이 있어도 자신만의 방법으로 살아갈 수 있어요.',N'힘들 때는 남에게만 의지해야 해요.',N'3',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (433,N'01',N'07',N'버스 사고로 몸을 다쳐 집에서 누워 있기만 해야 했을 때 프리다의 마음은 어땠을까요?',NULL,N'힘들지만 희망을 가졌어요.',N'신나고 즐거웠어요.',N'화가 나서 포기했어요.',N'다른 사람들을 부러워했어요.',N'1',N'05',N'',N'S'),
	 (433,N'01',N'08',N'아픈 몸으로 전시회에 참석했을 때, 프리다의 마음은 어땠을까요?',NULL,N'부끄럽고 창피했어요.',N'자랑스럽고 뿌듯했어요.',N'무섭고 불안했어요.',N'슬프고 속상했어요.',N'2',N'05',N'',N'S'),
	 (433,N'01',N'09',N'빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'프리다는 오른쪽 다리를 (     )거리며 걸어야 했어요.',N'성큼',N'훌쩍',N'소곤',N'절뚝',N'4',N'02',N'Y',N'S'),
	 (433,N'01',N'10',N'빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'프리다가 타고 가던 버스가 전차와 (   ) 부딪혔어요.',N'슥',N'짝',N'쾅',N'휙',N'3',N'02',N'Y',N'S'),
	 (433,N'01',N'11',N'다음 빈칸에 들어갈 알맞은 말을 찾아보세요.',N'둘 다 (    )이 넘치고 미술을 사랑하는 예술가였지요.',N'웃음',N'재능',N'애정',N'걱정',N'2',N'06',N'Y',N'S'),
	 (433,N'01',N'12',N'여러 사람이 한곳에 모여 그림과 작품을 보고 감상하는 자리''를 뜻하는 단어는 무엇인가요?',NULL,N'전시회',N'운동회',N'학예회',N'회의',N'1',N'06',N'',N'S'),
	 (434,N'01',N'01',N'네로는 누구와 함께 살고 있었나요?',NULL,N'부모님',N'할아버지와 파트라슈',N'친구들과 선생님',N'숙부와 숙모',N'2',N'01',NULL,N'S'),
	 (434,N'01',N'02',N'파트라슈는 원래 어떤 상태였나요?',NULL,N'건강한 동물',N'버려져 다친 개',N'숲속에 살던 야생동물',N'길 잃은 강아지',N'2',N'04',NULL,N'S'),
	 (434,N'01',N'03',N'네로는 무엇을 좋아했나요?',NULL,N'연극하기',N'달리기',N'독서',N'그림 그리기',N'4',N'01',NULL,N'S'),
	 (434,N'01',N'04',N'네로의 소원은 무엇이었나요?',NULL,N'우유배달을 그만하는 것',N'학교에 다니는 것',N'대성당 안에 있는 그림을 보는 것',N'부자가 되는 것',N'3',N'03',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (434,N'01',N'05',N'이야기의 마지막에서 네로와 파트라슈는 어디에서 함께 있었나요?',NULL,N'시장 광장',N'아로아의 집',N'성당 ',N'숲속 오두막',N'3',N'03',NULL,N'S'),
	 (434,N'01',N'06',N'작가는 네로의 따뜻한 마음을 어떻게 표현했나요?',NULL,N'네로가 파트라슈를 돌보는 모습',N'네로가 혼자 그림을 그리는 모습',N'네로 시장에 가는 장면',N'네로가 친구를 위로하는 장면',N'1',N'02',NULL,N'S'),
	 (434,N'01',N'07',N'이야기에서 코제츠 영감 어떤 인물로 표현되었나요?',NULL,N'따뜻하고 인정이 많다',N'욕심이 많은 심술쟁이',N'겉으로는 따뜻하나 속은 냉정하다',N'재치 있는 농부',N'2',N'02',NULL,N'S'),
	 (434,N'01',N'08',N'''어림없다''는 무슨 뜻인가요?',N'하지만 우리 형편에는 어림도 없단다.',N'확실하다',N'가능하다',N'불가능하다',N'괜찮다',N'3',N'06',N'Y',N'S'),
	 (434,N'01',N'09',N'''끼니''와 유사한 단어는 무엇인가요?',N'우유배달을 해서 번 돈으로 끼니를 잇는 어려운 형편이었기 때문에 그럴 만한 돈이 없었습니다.',N'밥',N'군것질',N'간식',N'점심',N'1',N'06',N'Y',N'S'),
	 (434,N'01',N'10',N'<플랜더스의 개>의 배경이 되는 나라는 어디인가요?',NULL,N'벨기에',N'인도',N'러시아',N'프랑스',N'1',N'07',NULL,N'S'),
	 (434,N'01',N'11',N'네로가 보고싶어 하는 그림은 누가 그린 것인가요?',NULL,N'모네',N'루벤스',N'다빈치',N'반 고흐',N'2',N'07',NULL,N'S'),
	 (434,N'01',N'12',N'네로는 힘든 상황에서도 그림을 그리는 꿈을 포기하지 않았어요. 이 모습에서 배울 점은 무엇인가요?',NULL,N'힘들면 꿈을 바꾸는 것이 좋다',N'노력과 끈기가 중요하다는 것',N'꿈은 아무 소용이 없다는 것',N'포기하는 것이 더 현명하다',N'2',N'04',NULL,N'S'),
	 (435,N'01',N'01',N'제페토 할아버지는 나무인형을 만들어 어떤 이름을 지어주었나요?',NULL,N'피터팬',N'피노키오',N'알라딘',N'신밧드',N'2',N'01',N'',N'S'),
	 (435,N'01',N'02',N'피노키오는 돈 대신 무엇을 맡기고 극장에 갔나요?',NULL,N'가방',N'신발',N'책',N'모자',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (435,N'01',N'03',N'피노키오가 겪은 일을 순서대로 연결한 것을 찾아보세요. ',N'(1) 강도들은 피노키오를 나무에 매달았어요.
(2) 상어 뱃속에서 할아버지를 만났어요.
(3) 장난감 나라에서 시간 가는 줄 모르고 놀았어요',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (435,N'01',N'04',N'피노키오의 코가 길어지는 까닭은 무엇인가요?',NULL,N'손으로 코를 만졌기 때문에',N'인사를 많이 했기 때문에',N'달리기를 많이 했기 때문에',N'거짓말을 했기 때문에',N'4',N'03',N'',N'S'),
	 (435,N'01',N'05',N'파란머리 요정이 다음과 같이 말한 까닭은 무엇일까요? ',N'“피노키오! 넌 정말 마음씨가 착하구나”',N'할아버지를 돕고 공부를 열심히 했기 때문에 ',N'극장 주인에게 인사를 잘했기 때문에',N'강도에게 금화를 주었기 때문에',N'친구와 놀기만 했기 때문에',N'1',N'04',N'Y',N'S'),
	 (435,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'거짓말을 잘하면 도움이 돼요.',N'정직하고 착하게 살아야 해요.',N'재미있는 곳만 찾아다녀야 해요.',N'돈이 가장 중요해요.',N'2',N'04',N'',N'S'),
	 (435,N'01',N'07',N'피노키오는 어떤 마음일까요?',N'“제발 살려 주세요. 아빠한테 가야 해요. 흑흑”',N'슬프고 두려움',N'기쁘고 반가움',N'놀랍고 궁금함',N'신나고 즐거움',N'1',N'05',N'Y',N'S'),
	 (435,N'01',N'08',N'강도를 만나 쓰러진 피노키오 앞에 파란 머리 요정이 나타났을 때, 피노키오의 마음은 어땠을까요?',NULL,N'화가 나고 짜증 났어요.',N'신나고 즐거웠어요.',N'안심되고 고마웠어요.',N'속상하고 억울했어요.',N'3',N'05',N'',N'S'),
	 (435,N'01',N'09',N'빈칸에 어울리는 알맞은 흉내 내는 말을 찾아 보세요',N'인형의 눈이 (        ) 쳐다보고 입은 (     ) 웃었어요.',N'말똥말똥 - 깔깔',N'뒤뚱뒤뚱 - 쑥쑥',N'폴짝폴짝 - 쭉쭉',N'성큼성큼 - 슥슥',N'1',N'02',N'Y',N'S'),
	 (435,N'01',N'10',N'빈칸에 어울리는 알맞은 흉내 내는 말을 찾아 보세요',N'다리와 발까지 다 만들자 (        ) 뛰어다녔지요.',N'살랑살랑',N'뚝딱뚝딱',N'흐물흐물',N'폴짝폴짝',N'4',N'02',N'Y',N'S'),
	 (435,N'01',N'11',N'납작한 물건이나 돈을 셀 때 쓰던 단위는 무엇인가요?',NULL,N'닢',N'입',N'말',N'개',N'1',N'06',N'',N'S'),
	 (435,N'01',N'12',N'‘거짓말을 하지 않고 바르게 행동하는 마음’을 뜻하는 말은 무엇인가요?',NULL,N'욕심',N'정직',N'장난',N'걱정',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (436,N'01',N'01',N'피터 팬은 무엇을 찾기 위해 웬디의 집으로 왔나요?',NULL,N'그림자',N'강아지 ',N'단추 ',N'모자',N'1',N'01',N'',N'S'),
	 (436,N'01',N'02',N'무사히 네버랜드에 도착한 웬디는 아이들에게 무엇이 되어 주었나요?',NULL,N'의사',N'선생님 ',N'엄마',N'누나',N'3',N'01',N'',N'S'),
	 (436,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 웬디와 이이들이 해적들에게 잡혀갔어요. 
(2) 피터 팬과 아이들은 하늘을 날아 네버랜드에 도착했어요.
(3) 웬디와 동생들은 다시 집으로 돌아와 엄마 아빠를 만났어요.',N' (1)-(3)-(2) ',N'(3)-(1)-(2)',N'(2)-(1)-(3) ',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (436,N'01',N'04',N'다음 중 이야기에서 가장 먼저 일어난 일은 무엇인가요?',NULL,N'웬디가 엄마가 되었어요.',N'피터 팬이 그림자를 찾으러 왔어요.',N'후크 선장이 악어에게 쫓겼어요.',N'웬디가 집으로 돌아왔어요.',N'2',N'03',N'',N'S'),
	 (436,N'01',N'05',N'피터 팬이 아이들을 네버랜드로 데려간 이유로 알맞은 것은 무엇인가요?',NULL,N'공부를 시키려고',N'어른이 되게 하려고',N'해적을 잡게 하려고',N'자유롭고 즐겁게 놀게 하려고',N'4',N'04',N'',N'S'),
	 (436,N'01',N'06',N'<피터 팬> 이야기를 읽고 느낀 점을 잘못 말한 것을 찾아보세요.',NULL,N'후크 선장이 결국 악어의 밥이 된 걸 보니 고악한 마음 때문에 벌을 받은 것 같아.',N'피터 팬이 아이들을 데리고 간 네버랜드는 정말 환상적인 나라일 것 같아. ',N'피터 팬이 영원히 자라지 않는 아이로 있고 싶다고 한걸 보니 정말 어른스러워. ',N'모험과 상상은 즐거운 경험이 될 수 있다는 생각이 들어.',N'3',N'04',N'',N'S'),
	 (436,N'01',N'07',N'웬디와 아이들은 어떤 마음이었을까요?',N'“너희들은 이제 죽은 목숨이나 마찬가지야.”
해적들은 아이들을 기둥에 묶고, 웬디를 바다에 빠뜨리려고 했어요.',N'낯설고 놀람',N'반갑고 기쁨',N'떨리고 두려움',N'슬프고 속상함',N'3',N'05',N'Y',N'S'),
	 (436,N'01',N'08',N'다시 집으로 돌아와 엄마 아빠를 만난 웬디의 마음은 어떠했을까요?',NULL,N'안심되고 기뻤어요.',N'후회가 되었어요.',N'부끄러웠어요.',N'무섭고 떨렸어요.',N'1',N'05',N'',N'S'),
	 (436,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'팅커벨이 반짝이는 마법 가루를 (       ) 뿌려 주자 몸이 하늘로 떠올랐어요.',N'와르르 ',N'후다닥',N'사르르',N'어슬렁',N'3',N'02',N'Y',N'S'),
	 (436,N'01',N'10',N'다음 중 위험을 무릅쓰고 용감하게 나아가는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'머뭇거리며',N'씩씩하게',N'슬금슬금',N'천천히',N'2',N'02',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (436,N'01',N'11',N'‘현실에는 없지만 상상 속에서만 있는 세계’를 가리키는 말은 무엇인가요?',NULL,N'일기',N'학교',N'환상',N'약속',N'3',N'06',N'',N'S'),
	 (436,N'01',N'12',N'‘새로운 곳으로 가서 신기한 일을 겪는 것’을 뜻하는 말은 무엇인가요?',NULL,N'모험',N'약속',N'걱정',N'습관',N'1',N'06',N'',N'S'),
	 (437,N'01',N'01',N'피터팬의 이야기를 지은 작가 제임스 매튜 배리는 어느 나라 사람인가요?',NULL,N'스코틀랜드',N'잉글랜드',N'네버랜드',N'에버랜드',N'1',N'07',N'',N'S'),
	 (437,N'01',N'02',N'웬디의 집에서 세 아이를 돌봐 주는 유모는 누구였나요?',NULL,N'나이가 많은 아주머니',N'웬디 또래의 소녀',N'’나나‘라는 이름의 영리한 개',N'가족이 고용한 집사',N'3',N'01',N'',N'S'),
	 (437,N'01',N'03',N'팅커 벨은 피터 팬에게 그림자가 어디에 있다고 말했나요?',NULL,N'옷장 서랍 속',N'창고 구석',N'방 한가운데',N'거실의 화분',N'1',N'01',N'',N'S'),
	 (437,N'01',N'04',N'후크는 잘린 오른손 대신 무엇을 달았나요?',NULL,N'나무 손잡이',N'쇠갈고리',N'돌 방망이',N'의족',N'2',N'02',N'',N'S'),
	 (437,N'01',N'05',N'추장의 딸 ’릴리‘에 대한 설명으로 알맞지 않은 것은 무엇인가요?',NULL,N'아주 용감함',N'몸이 약하고 조용함',N'모든 인디언들이 그녀를 아내로 맞고 싶어함',N'튼튼하고 건강함',N'2',N'04',N'',N'S'),
	 (437,N'01',N'06',N'투틀즈는 왜 웬디에게 화살을 쏘았나요?',NULL,N'팅커 벨이 피터 팬의 명령이라고 거짓말을 해서',N'웬디가 전부터 마음에 들지 않아서',N'피터 팬이 직접 웬디를 쏘라고 말했기 때문에',N'웬디가 해적이라고 착각했기 때문에',N'1',N'03',N'',N'S'),
	 (437,N'01',N'07',N' 바위를 오르던 피터 팬이 후크 선장에게 손을 내밀어 끌어올려준 이유는 무엇인가요?',NULL,N'자신이 더 높은 곳에 있는 상태에서 공격하는 것은 정당하지 않아서',N'후크 선장이 자신을 구해줬던 적이 있어서',N'후크 선장이 도와달라고 울어서',N'후크 선장이 보물을 주겠다고 약속했기 때문에',N'1',N'04',N'',N'S'),
	 (437,N'01',N'08',N'다음과 같은 상황에서 피터의 마음은 어땠을까요?',N'이제 바위 위에는 피터만 남았습니다. 바위는 금방 물에 잠길 듯이, 피터가 겨우 발을 디딜 정도밖에 남지 않았습니다.',N'겁이 남',N'설렘',N'기대됨',N'기쁨',N'1',N'07',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (437,N'01',N'09',N'인디언들이 아이들 편이 된 이유는 무엇일까요?',NULL,N'웬디가 인디언들에게 맛있는 음식을 해줘서',N'피터 팬이 추장의 딸 타이거 릴리와 결혼해서',N'피터 팬이 추장의 딸 타이거 릴리를 해적의 손에서 구해줘서',N'아이들이 인디언 마을을 지켜주는 신호 불을 밝혀 주었기 때문에',N'3',N'03',N'',N'S'),
	 (437,N'01',N'10',N'다음 중 ’섬뜩하다‘의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'갑자기 소름이 끼치도록 무섭고 끔찍하다.',N'눈을 크게 뜨고 흰자위를 한 번 번득 움직이는 모양',N'조금도 모자람이 없을 정도로 넉넉하여 만족하다.',N'필요한 양이나 기준에 미치지 못해 충분하지 아니하다',N'1',N'02',N'',N'S'),
	 (437,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'“좋아, 스타키! 네가 (      )해서 반란을 일으킬 생각인가?” 

 어떤 일에 주장이 되어 움직인다는 뜻.',N'사동',N'주동',N'자동',N'피동',N'2',N'06',N'Y',N'S'),
	 (437,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'특히 아버지는 자기가 그날 밤 나나를 사슬로 묶어 놓았기 때문에 아이들을 잃어버렸다고 생각했습니다. 

 쇠로 만든 고리를 여러 개 죽 이어서 만든 줄을 뜻함',N'밧줄',N'노끈',N'사슬',N'노즐',N'3',N'06',N'Y',N'S'),
	 (438,N'01',N'01',N'하루의 심장이 벌렁댄 이유는 무엇일까요?',N'',N'바람이 속살대고, 잎사귀들은 쉼 없이 손을 흔들어서',N'커다란 개가 하루를 쫓아와서',N'자동차에 치일 뻔해서',N'큰 소리가 들려서',N'1',N'03',N'',N'S'),
	 (438,N'01',N'02',N'다음과 같은 상황에서 하루의 기분은 어땠을까요?',N'“ 꼬맹이가 아니라고? 에이, 그럴 리가. 너 꼬맹이 맞아. 그것도 온 동네에 소문난 울보 꼬맹이. ” 
털보는 놀리듯 빙글빙글 웃었어요. 하루는 얼굴이 달아올랐어요.',N'즐거움',N'설렘',N'언짢음',N'기대',N'3',N'04',N'Y',N'S'),
	 (438,N'01',N'03',N'하루는 마당을 흘러가는 빗물에서 어떤 냄새가 나는 것 같다고 생각했나요?',N'',N'흙냄새',N'들꽃 냄새',N'타이어 냄새',N'저수지 냄새',N'4',N'01',N'',N'S'),
	 (438,N'01',N'04',N'다음과 같은 상황에서 하루의 마음은 어땠을까요?',N'하루는 두 눈을 질끈 감고, 네 다리에 힘 꽉 주고, 있는 힘껏 버티었어요. 심장은 자꾸 오그라들고 온몸은 발발발 떨렸지만요.',N'무섭다',N'기대 된다',N'행복하다',N'부끄럽다',N'1',N'04',N'Y',N'S'),
	 (438,N'01',N'05',N'빈칸에 들어갈 알맞은 말은 무엇일까요?',N'하루는 좋아서 (             ) 뛰었어요.',N'반질반질',N'쓰담쓰담',N'갸우뚱',N'폴짝폴짝',N'4',N'02',N'Y',N'S'),
	 (438,N'01',N'06',N'서로 앙숙(앙심을 품고 서로 미워하는 사이) 인 관계를 뭐라고 부를까요?',N'',N'고양이와 개',N'고양이와 생선',N'개와 인간',N'물과 기름',N'1',N'07',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (438,N'01',N'07',N'하루는 저수지에 가서 누구를 만났을까요?',N'',N'달맞이꽃',N'대추나무',N'엄마',N'동네 친구',N'3',N'07',N'',N'S'),
	 (438,N'01',N'08',N'미야는 자신을 구해주지 않은 미요에게 어떻게 말했을까요?',N'',N'너도 많이 무서웠지. 나는 이해해.',N'하여간 넌 겁쟁이야. 이제 난 너랑 안 놀 거야!',N'네가 물에 빠졌다면 나는 너를 구하러 뛰어들었을 거야.',N'널 용서할 수 없어.',N'2',N'02',N'',N'S'),
	 (438,N'01',N'09',N'하루가 큰 개에게 용기를 긁어모아 어렵사리 한 말은 무엇인가요?',N'',N'“너를 내가 무찌르고 말거야!”',N'“저, 저수지로 가고 싶어요.”',N'“너만 없으면 좋을텐데!”',N'“나랑 친구하자!”',N'2',N'01',N'',N'S'),
	 (438,N'01',N'10',N'결과에 맞는 원인을 찾아보세요.',N'고양이라면 당연히 하지 않던 일들을 아기 고양이들이 하나둘 시작했다.',N'미요가 헤엄 기술을 배워 아기 고양이 동글이를 구했기 때문에',N'한 고양이가 손톱을 짧게 잘랐기 때문에',N'들쥐와 사귀는 고양이가 나타났기 때문에',N'먹이를 많이 먹었기 때문에',N'1',N'03',N'Y',N'S'),
	 (438,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'남에게 굽히지 아니하고 자신의 품위를 스스로 지키는 마음.',N'자만심',N'질투심',N'자존심',N'교만심',N'3',N'06',N'Y',N'S'),
	 (438,N'01',N'12',N'다음 중 ‘줄행랑’이 의미하는 바는 무엇일까요?',N'',N'술에 거나하게 취함',N'도망을 속되게 이르는 말',N'성공적으로 끝남',N'친구를 속이는 말',N'2',N'06',N'',N'S'),
	 (439,N'01',N'01',N'연필은 무엇을 하고 싶다고 했나요?',NULL,N'낙서',N'그리기',N'공부',N'색칠',N'1',N'01',N'',N'S'),
	 (439,N'01',N'02',N'연필심은 ''흑연''이라는 까만 가루와 무엇을 섞어서 만드나요?',NULL,N'고무',N'소금',N'점토',N'설탕',N'3',N'01',N'',N'S'),
	 (439,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 마루는 숙제를 마치고 밖으로 놀러 나갔습니다.
(2) 학용품들은 낙서를 멈추지 않았습니다.
(3) 학용품들은 눈을 꼭 감고 모르는 척 했습니다.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (439,N'01',N'04',N'볼펜이 쓴 것을 수정액과 수정테이프로 지울 수 있는 이유는 무엇인가요?',NULL,N'종이를 문질러서 지우기 때문이에요.',N'종이를 벗겨 내서 지우기 때문이에요.',N'종이 위를 덮어서 지우기 때문이에요.',N'종이를 새것으로 바꿔 주기 때문이에요.',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (439,N'01',N'05',N'평소에 학용품을 어떻게 사용하면 좋을까요?',NULL,N'함부로 사용하지 않고 아껴 써요.',N'조금 더러워지면 버리고 새 것으로 사요.',N'망가진 학용품을 계속 사용해요.',N'친구 것과 바꿔 써요.',N'1',N'04',N'',N'S'),
	 (439,N'01',N'06',N'이 책이 우리에게 알려 주고 싶은 중요한 점은 무엇인가요?',NULL,N'학용품은 새것이 가장 좋아요.',N'학용품의 원리를 알면 더 잘 사용할 수 있어요.',N'학용품은 모두 같은 역할을 해요.',N'학용품은 많이 가질수록 좋아요.',N'2',N'04',N'',N'S'),
	 (439,N'01',N'07',N'종이는 어떤 마음일까요?',N'"못 지운다고! 볼펜 네 잉크는 종이 속까지 스며든단 말이야. 그러니까 내가 지우기 힘들어. 이렇게 낙서해 버리면 어떡해......"',N'화가 나고 걱정돼요.',N'외롭고 속상해요.',N'기쁘고 아쉬워요.',N'신나고 들떠요.',N'1',N'05',N'Y',N'S'),
	 (439,N'01',N'08',N'학용품들이 자신의 장점과 특징을 이야기할 때의 마음은 어떨까요?',NULL,N'슬프고 외로워요.',N'화가 나고 짜증 나요.',N'겁이 나고 무서워요.',N'뿌듯하고 자신 있어요.',N'4',N'05',N'',N'S'),
	 (439,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'잠시 뒤, 어디선가 (         ) 목소리가 들려왔습니다.',N'철썩철썩',N'끈적끈적',N'울퉁불퉁',N'소곤소곤',N'4',N'02',N'Y',N'S'),
	 (439,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'공책에 쓴 일기를 지우개로 (      ) 지웠어요.',N'쓱쓱',N'툭툭',N'휙휙',N'쾅쾅',N'1',N'02',N'Y',N'S'),
	 (439,N'01',N'11',N'요철''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'매끄러운 것',N'오목하고 볼록한 것',N'구멍이 난 것',N'딱딱한 것',N'2',N'06',N'',N'S'),
	 (439,N'01',N'12',N'다음 빈칸에 들어갈 알맞은 단어를 찾아 보세요.',N'비슷한 색을 나란히 동그랗게 배열하면 빨간색과 청록색이 서로 반대쪽에 있게 돼. 이런 관계를 (    )이라고 해.',N'색칠',N'회색',N'갈색',N'보색',N'4',N'06',N'Y',N'S'),
	 (440,N'01',N'01',N'태종이 충녕군에게 임금 자리를 물려준 이유는 무엇이었나요?',NULL,N'백성을 아끼는 마음을 귀하게 여겨서',N'낮이나 밤이나 책을 읽어서',N'큰 아들이 마음에 들지 않아서',N'전쟁을 잘했기 때문에',N'1',N'01',N'',N'S'),
	 (440,N'01',N'02',N'세종대왕이 백성들을 위해 한 일로 알맞은 것은 무엇인가요?',NULL,N'중국의 문자를 그대로 사용하도록 했어요.',N'농사를 짓지 못하게 했어요.',N'훈민정음을 만들었어요.',N'글자를 아는 사람만 글을 쓰게 했어요.',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (440,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요',N'(1) 장영실이 열심히 연구할 수 있도록 도왔어요.
(2) 인재들을 집현전으로 불러모았어요.
(3) 백성들을 위해 훈민정음을 발명했어요.',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (440,N'01',N'04',N'다음 중 세종대왕의 생각과 행동이 잘 이어진 것은 무엇인가요?',NULL,N'글은 어려워야 한다 → 한자만 사용했어요.',N'백성이 힘들다 → 백성을 돌보는 제도를 만들었어요.',N'학자가 필요 없다 → 집현전을 없앴어요.',N'발명은 위험하다 → 연구를 금지했어요.',N'2',N'03',N'',N'S'),
	 (440,N'01',N'05',N'우리 글자를 만든 세종대왕에게 백성들은 어떤 말을 해주고 싶을까요?',NULL,N'쉽고 편한 글자를 만들어줘서 고마워요.',N'한자와 같이 사용해서 번거로워요.',N'사용하기까지 오래걸려서 아쉬워요.',N'글을 못 쓰게 해서 속상해요.',N'1',N'04',N'',N'S'),
	 (440,N'01',N'06',N'세종대왕이 글자를 만든 가장 큰 이유는 무엇이라고 생각하나요?',NULL,N'학자들을 칭찬받게 하려고',N'다른 나라보다 잘 보이려고',N'왕의 힘을 보여주려고',N'백성들이 글을 쉽게 쓰게 하려고',N'4',N'04',N'',N'S'),
	 (440,N'01',N'07',N'세종대왕은 어떤 마음이었을까요?',N'우리문자가 백성들에게 알려지기까지는 시간이 꽤 걸렸어요. 학자들의 반대가 심했기 때문이에요.',N'안타까움',N'외로움',N'두려움',N'부끄러움',N'1',N'05',N'Y',N'S'),
	 (440,N'01',N'08',N'백성들이 글을 읽고 쓸 수 있게 되었을 때 세종대왕은 어떤 마음이었을까요?',NULL,N'후회하는 마음',N'서운하고 속상한 마음',N'기쁘고 뿌듯한 마음',N'무섭고 두려운 마음',N'3',N'05',N'',N'S'),
	 (440,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'부끄러워서 가슴이 (     ) 뛰었어요.',N'덩실덩실',N'으실으실',N'콩닥콩닥',N'느릿느릿',N'3',N'02',N'Y',N'S'),
	 (440,N'01',N'10',N'다음 중 기쁜 마음에 춤을 추는 모습을 가장 잘 표현한 말은 무엇인가요?',NULL,N'주룩주룩',N'덩실덩실',N'느릿느릿',N'콩닥콩닥',N'2',N'02',N'',N'S'),
	 (440,N'01',N'11',N'까막눈''의 의미를 찾아보세요.',NULL,N'글자를 깨우친 사람',N'글자를 읽고 쓰지 못하는 사람',N'눈동자가 유난히 까만 사람',N'밤에만 보는 사람',N'2',N'06',N'',N'S'),
	 (440,N'01',N'12',N'‘인재’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'힘이 센 사람',N'나이가 많은 사람',N'책을 많이 가진 사람',N'나라에 도움이 되는 재주 있는 사람',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (441,N'01',N'01',N'글방의 네 동무, 문방사우가 아닌 것은 무엇일까요?',N'',N'먹',N'벼루',N'지우개',N'종이',N'3',N'07',N'N',N'S'),
	 (441,N'01',N'02',N'옛날 사람들은 오래 기억하고 싶은 일이나 함께 나누고 싶은 생각을 어디에 그렸나요?',N'',N'나무',N'바위',N'종이',N'땅',N'2',N'01',N'N',N'S'),
	 (441,N'01',N'03',N'종이 가운데 으뜸인 한국종이는 무엇일까요?',N'',N'A4용지',N'한지',N'먹지',N'고급지',N'2',N'01',N'N',N'S'),
	 (441,N'01',N'04',N'한지가 주는 장점으로 옳은 것은 무엇일까요?',N'',N'습한 날 더 습하게',N'추운 날 따뜻하게 ',N'더운 날 뜨겁게',N'추운 날 더 춥게',N'2',N'04',N'N',N'S'),
	 (441,N'01',N'05',N'아름다운 그림을 그리는 데 한지가 주는 장점이 아닌 것은 무엇일까요?',N'',N'가볍고 부드러움',N'잘 구겨지지 않음',N'천 년이 가도 변하지 않음',N'다양한 색상으로 표현이 가능함',N'2',N'04',N'N',N'S'),
	 (441,N'01',N'06',N'못하는 게 없는 한지돌이를 부르는 말로 적절한 것은 무엇일까요?',N'',N'재주꾼',N'장사꾼',N'사기꾼',N'한지꾼',N'1',N'04',N'N',N'S'),
	 (441,N'01',N'07',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇일까요?',N' (          ) 시원한 부채',N'삐죽삐죽',N'듬성듬성',N'팔랑팔랑',N'빙글빙글',N'3',N'02',N'Y',N'S'),
	 (441,N'01',N'08',N'종이 만드는 과정으로 알맞은 순서는 무엇일까요?',N'(A) 나무껍질을 벗겨 물에 불린다
(B) 닥나무를 베어다 찐다
(C) 겉껍질을 닥칼로 긁어내고 하얀 속껍질만 모은다',N'(A)(B)(C)',N'(A)(C)(B)',N'(B)(A)(C)',N'(C)(A)(B)',N'3',N'03',N'Y',N'S'),
	 (441,N'01',N'09',N'한지를 말릴 때 쓰는 방법으로 옳지 않은 것은 무엇일까요?',N'',N'차가운 마루에 말린다.',N'따뜻한 온돌 방바닥에 말린다',N'판판한 벽에 쫙 펴서 말린다.',N'그늘에서 바람을 쐬어 말린다',N'1',N'07',N'N',N'S'),
	 (441,N'01',N'10',N'한지로 만든 물건이 아닌 것은 무엇일까요?',N'',N'방석',N'베개',N'붓',N'부채',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (441,N'01',N'11',N'바늘, 실, 골무, 헝겊 따위의 바느질 도구를 담는 그릇은 무엇일까요?',N'',N'바지저고리',N'바구니',N'반짇고리',N'바람개비',N'3',N'02',N'N',N'S'),
	 (441,N'01',N'12',N'나발, 태평소, 소고, 꽹과리, 북, 장구, 징 따위를 불거나 치면서 노래하고 춤추며 때로는 곡예를 곁들이기도 하는 무리를 무엇이라 부르나요?',N'',N'사물놀이',N'굿거리장단',N'풍물패',N'자진모리',N'3',N'06',N'N',N'S'),
	 (441,N'01',N'13',N'많은 것 가운데 가장 뛰어난 것. 또는 첫째가는 것을 뜻하는 단어는 무엇일까요?',N'',N'상전',N'성인',N'꼴찌',N'으뜸',N'4',N'06',N'N',N'S'),
	 (441,N'01',N'14',N'여러 가지 밝은 빛깔의 점이나 줄 따위가 고르지 아니하게 무늬를 이룬 모양을 나타낸 표현은 무엇일까요?',N'',N'주렁주렁',N'알록달록',N'살랑살랑',N'우락부락',N'2',N'06',N'N',N'S'),
	 (441,N'01',N'15',N'손으로 직접 하는 작업은 무엇일까요?',N'',N'수작업(手作業)',N'가용작업(可用作業)',N'가공작업(架空作業)',N'제조과정(製造過程)',N'1',N'06',N'N',N'S'),
	 (442,N'01',N'01',N'할머니가 마네킹 흉내를 내고 있었던 곳은 어디인가요?',NULL,N'쇼윈도',N'백화점',N'패션쇼',N'지하철',N'1',N'01',N'',N'S'),
	 (442,N'01',N'02',N'할머니가 없어졌을때 나는 어떻게 행동했나요?',NULL,N'화를 내면서 가버려요.',N'조용히 기다려요.',N'여기저기 찾아다녀요.',N'집으로 먼저 돌아가요.',N'3',N'01',N'',N'S'),
	 (442,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 할머니가 눈사람 속에서 나타났어요.
(2) 할머니가 다리 밑에서 얼굴을 내밀었어요.
(3) 할머니가 계단 뒤에 거꾸로 서 있었어요.       ',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (442,N'01',N'04',N'다음 중 이야기의 흐름에 맞는 것은 무엇인가요?',NULL,N'할머니는 숨지 않고 계속 따라왔어요.',N'할머니가 사라질 때마다 나는 찾아다녔어요.',N'할머니는 먼저 집으로 돌아갔어요.',N'나는 할머니가 숨는 것을 싫어했어요.',N'2',N'03',N'',N'S'),
	 (442,N'01',N'05',N'할머니는 왜 자꾸만 숨는 것일까요?',NULL,N'숨바꼭질 놀이를 하면서 나를 즐겁게 해주고 싶어서예요.',N'걷는 게 싫고 무서워서예요.',N'나를 화나게 만들고 싶어서예요.',N'혼자 있고 싶어서예요.',N'1',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (442,N'01',N'06',N'이 이야기에서 할머니의 모습으로 알 수 있는 점은 무엇인가요?',NULL,N'항상 엄격해요.',N'약속을 잘 안 지켜요.',N'혼자만 즐거워해요.',N'장난치기를 좋아해요.',N'4',N'04',N'',N'S'),
	 (442,N'01',N'07',N'할머니가 진짜 사라졌다고 생각했을 때 나의 마음은 어땠을까요?',NULL,N'걱정되고 불안해요.',N'신나고 즐거워요.',N'지루해요.',N'화가 나요.',N'1',N'05',N'',N'S'),
	 (442,N'01',N'08',N'내가 다시 할머니를 만났을 때의 마음으로 알맞은 것은 무엇인가요? ',NULL,N'실망스러움',N'반가움',N'부끄러움',N'무서움',N'2',N'05',N'',N'S'),
	 (442,N'01',N'09',N'할머니가 갑자기 나타나 아이를 놀래킬 때 내는 말로 알맞은 것은 무엇인가요?',NULL,N'쿵덕',N'꿀꺽',N'까꿍',N'쿵쾅',N'3',N'02',N'',N'S'),
	 (442,N'01',N'10',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'높은 굴뚝 위에 조각상이 (     ) 서 있었어요.',N'우뚝',N'불뚝',N'살랑',N'반짝',N'1',N'02',N'Y',N'S'),
	 (442,N'01',N'11',N'눈 깜짝할 사이''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'매우 조용한 순간',N'매우 짧은 순간',N'매우 긴 시간',N'매우 늦은 시간',N'2',N'06',N'',N'S'),
	 (442,N'01',N'12',N'‘마네킹’은 무엇을 말하나요?',NULL,N'장난감 로봇',N'공연하는 사람',N'움직이는 곰인형',N'옷을 입혀 놓는 사람 모양의 인형',N'4',N'06',N'',N'S'),
	 (443,N'01',N'01',N'할머니의 많은 이름 중에서 소영이가 가장 좋아하는 이름은 무엇인가요? ',NULL,N'최옥분 씨',N'소영이 할머니',N'최 여사님',N'옥분 할머니',N'2',N'01',N'',N'S'),
	 (443,N'01',N'02',N'소영이가 놀이터에서 넘어지면 할머니는 무엇이 되어 치료해 주시나요?',NULL,N' 간호사 ',N'요리사',N'우체부 아저씨',N'선생님',N'1',N'01',N'',N'S'),
	 (443,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 며칠 후 할머니는 다리에 붕대를 감고 오셨어요.
(2) 할머니는 소영이를 데리러 오다 얼음길에 넘어지셨어요.
(3) 소영이는 매일매일 할머니를 간호해 주었어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (443,N'01',N'04',N'유치원을 다녀왔을 때 할머니가 보이지 않았던 까닭은 무엇인가요? ',NULL,N'할머니가 얼음길에 넘어져 다치셨기 때문에      ',N'할머니가 동화책을 사러 가셨기 때문에',N'할머니가 시장에 가셨기 때문에',N'할머니가 친구를 만나러 가셨기 때문에',N'1',N'03',N'',N'S'),
	 (443,N'01',N'05',N'소영이를 칭찬하는 말로 가장 올바른 것을 찾으세요. ',NULL,N'“약속을 잘 지키는 모습이 멋져 보여.”',N'“할머니를 사랑하는 마음이 너무 예뻐.”',N'“친구와 사이좋게 지내서 정말 착해.”',N'"어른 말을 잘 듣는 모습이 대견해."',N'2',N'04',N'',N'S'),
	 (443,N'01',N'06',N'이야기를 통해 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'아플 때는 혼자 있어야 해요.',N'어른은 항상 강해야 해요.',N'가족을 아끼는 마음이 중요해요.',N'약속은 지키지 않아도 돼요.',N'3',N'04',N'',N'S'),
	 (443,N'01',N'07',N'할머니가 실감나게 동화책을 읽어줄 때, 소영이의 마음은 어땠을까요?',NULL,N'즐겁고 재미있어요.',N'긴장되고 무서워요.',N'부끄럽고 창피해요.',N'화가 나고 속상해요.',N'1',N'05',N'',N'S'),
	 (443,N'01',N'08',N'소영이는 어떤 마음이었을까요?',N'할머니 없는 하루가 재미없었어요.
“할머니 보고 싶어…….”
동화책 주인공들도 힘없이 잠이 들었어요.',N'반가움  ',N'긴장됨 ',N'그리움',N'창피함',N'3',N'05',N'Y',N'S'),
	 (443,N'01',N'09',N'흉내 내는 말이 올바르게 쓰인 문장은 무엇인가요?',NULL,N'소영이는 훌쩍훌쩍 크게 웃었어요.',N'소영이는 할머니에게 새근새근 뛰어갔어요.',N'소영이는 오물오물 맛있게 먹었어요.',N'소영이는 번쩍번쩍 잠이 들었어요.',N'3',N'02',N'',N'S'),
	 (443,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'할머니가 밀가루를 (          )하면, 호떡이 뚝딱!',N'주물럭주물럭',N'어슬렁어슬렁',N'주르륵주르륵',N'우당탕우당탕',N'1',N'02',N'Y',N'S'),
	 (443,N'01',N'11',N'남이 알아듣지 못하도록 나지막한 목소리로 가만가만 이야기하다''는 뜻의 말은 무엇인가요?',NULL,N'출렁이다',N'끄덕이다',N'속삭이다',N'흔들리다',N'3',N'06',N'',N'S'),
	 (443,N'01',N'12',N'‘간호하다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'재미있게 놀아 주는 것',N'이야기를 들려주는 것',N'함께 잠을 자는 것',N'아픈 사람을 돌보는 것',N'4',N'06',N'',N'S'),
	 (444,N'01',N'01',N'할머니가 미역밭을 가꾸러 들어갔을때, 도움을 요청한 물고기를 찾아보세요.',NULL,N'기다란 갈치',N'통통한 복어',N'넓적한 광어',N'작은 멸치',N'3',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (444,N'01',N'02',N'용왕의 코에는 무엇이 박혀 있었나요?',NULL,N'플라스틱 빨대',N'비닐봉지',N'종이 빨대',N'나뭇가지',N'1',N'01',N'',N'S'),
	 (444,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 할머니는 미역 밭에서 많은 전복을 발견했어요.
(2) 할머니는 저녁도 드시지 않고 잠이 들었어요.
(3) 용왕과 바닷속 동물들은 할머니의 도움을 받았어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (444,N'01',N'04',N'할머니가 용왕을 치료해 주자 어떤 일이 일어났나요?',NULL,N'바닷속 동물들이 고맙다고 절을 했어요.',N'바닷속 동물들이 자기도 아프다고 치료해 달라고 했어요.',N'용왕 거북이 할머니를 물밖으로 내보내 주었어요.',N'바닷속 동물들이 모두 집으로 돌아갔어요.',N'2',N'03',N'',N'S'),
	 (444,N'01',N'05',N'바닷속 동물들을 위해 우리가 할 수 있는 일을 찾아보세요.',NULL,N'바닷속 동물들을 모두 치료해 줘야 해요.',N'일회용 종이와 플라스틱 사용을 줄여야 해요.',N'바닷속에 들어가 쓰레기를 직접 치워야 해요.',N'물을 마시고 나서 아무 생각 없이 버려야 해요.',N'2',N'04',N'',N'S'),
	 (444,N'01',N'06',N'이 이야기를 통해 우리가 할 수 있는 생각으로 가장 알맞은 것은 무엇인가요?',NULL,N'바다는 사람과 상관없는 곳이에요.',N'쓰레기를 바다에 버려도 괜찮아요.',N'바닷속 쓰레기 때문에 많은 동물들이 아파하고 있어요.',N'해녀는 바다에서만 살아야 해요.',N'3',N'04',N'',N'S'),
	 (444,N'01',N'07',N'바닷속 동물들이 할머니에게 간을 달라고 했을 때 할머니의 마음은 어땠을까요?',NULL,N'신나고 즐거워요.',N'슬프고 서운해요.',N'외롭고 쓸쓸해요.',N'황당하고 화나요.',N'4',N'05',N'',N'S'),
	 (444,N'01',N'08',N'할머니가 떠났을때, 바닷속 동물들은 어떤 마음이었을까요?',NULL,N'섭섭하지만 고마워요.',N'화가 나고 서운해요.',N'억울하고 안타까워요.',N'신나고 즐거워요.',N'1',N'05',N'',N'S'),
	 (444,N'01',N'09',N'다음 문장에 어울리는 표현을 찾으세요.',N'아름다운 바닷속에서 해녀가 헤엄을 쳐요.',N'첨벙첨벙',N'출렁출렁',N'찰랑찰랑',N'사각사각',N'1',N'02',N'Y',N'S'),
	 (444,N'01',N'10',N'다음 빈칸에 어울리는 표현을 찾으세요.',N'넓적한 광어가 나타나 할머니 주위를 (     ) 돌았어.',N'솔솔',N'뱅뱅',N'툭툭',N'질질',N'2',N'02',N'Y',N'S'),
	 (444,N'01',N'11',N'제주도에서 해녀가 잡은 해물을 담아두는 그물 주머니를 가리키는 낱말을 찾아보세요.',NULL,N'망태',N'바구니',N'망사리',N'웅덩이',N'3',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (444,N'01',N'12',N'일회용''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'여러 번 계속 쓰는 것',N'아주 오래 쓰는 것',N'나눠서 쓰는 것',N'한 번 쓰고 버리는 것',N'4',N'06',N'',N'S'),
	 (445,N'01',N'01',N'할머니의 트랙터는 무슨 색깔인가요?',NULL,N'노란색',N'빨간색',N'파란색',N'초록색',N'2',N'01',N'',N'S'),
	 (445,N'01',N'02',N'할머니는 ''베르타 부인,  타마눈'' 과 함께 어디로 향했나요?',NULL,N'도시',N'창고',N'과수원',N'마을회관',N'3',N'01',N'',N'S'),
	 (445,N'01',N'03',N'일이 일어난 차례대로 바르게 나열한 것을 찾으세요.',N'(1) 파이가 다 구워졌고 빨래도 다 되었어요.
(2) 할아버지는 설거지를 앞두고 자두 잼을 만들었어요.
(3) 할머니는 언덕에 올라 무화과를 땄어요.',N'(3)-(1)-(2)',N'(2)-(1)-(3)',N'(3)-(2)-(1)',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (445,N'01',N'04',N'다음 중 이야기의 흐름에 맞는 것은 무엇인가요?',NULL,N'할아버지는 하루 종일 쉬고 있었어요.',N'할머니는 집안일만 했어요.',N'손주가 모든 일을 대신했어요.',N'할머니와 할아버지는 각자 맡은 일을 했어요.',N'4',N'03',N'',N'S'),
	 (445,N'01',N'05',N'할머니가 바깥일을 하고 할어버지가 집안일을 하는 것에 대해 어떻게 생각하나요?',NULL,N'정해진 역할 대신, 자신이 좋아하고 잘 할 수 있는 것을 찾아서 일하는 모습이 보기 좋아요.',N'부엌일을 할아버지가 하는 게 이상하고 잘못되었어요.',N'남자가 하는 일과 여자가 하는 일은 정해져 있다고 생각해요.',N'할머니가 바깥일을 하는 건 꼭 숨겨야 하는 일이에요.',N'1',N'04',N'',N'S'),
	 (445,N'01',N'06',N'할머니와 할아버지의 모습에서 배울 수 있는 점은 무엇인가요?',NULL,N'나이가 들면 일을 하면 안 돼요.',N'남자와 여자의 일은 정해져 있어요.',N'서로 도우며 하고 싶은 일을 해요.',N'집안일은 쉬운 일이에요.',N'3',N'04',N'',N'S'),
	 (445,N'01',N'07',N'할아버지는 어떤 표정이었을까요?',N'할아버지가  햇볕 아래 빨래를 널러 밖으로 나갔을때 트랙터를 타고 오는 할머니를 보았어요.',N'괴로운 표정',N'반가운 표정',N'짜증스러운 표정',N'무서운 표정',N'2',N'05',N'Y',N'S'),
	 (445,N'01',N'08',N'하루 일을 마친 뒤 할머니와 할아버지는 어떤 기분이었을까요?',NULL,N'지치고 짜증남',N'부끄럽고 불안함',N'속상하고 서운함',N'뿌듯하고 만족함',N'4',N'05',N'',N'S'),
	 (445,N'01',N'09',N'다음 문장에 어울리는 알맞은 표현을 찾아보세요.',N'할아버지가 만든 체리 파이가 완성되었어요. ',N'매콤달콤',N'새콤달콤',N'알콩달콩',N'데굴데굴',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (445,N'01',N'10',N'트랙터가 천천히 언덕을 올라가는 모습을 잘 나타내는 말은 무엇인가요?',NULL,N'덜컹덜컹',N'사뿐사뿐',N'콩닥콩닥',N'살랑살랑',N'1',N'02',N'',N'S'),
	 (445,N'01',N'11',N'''평지'' 의 뜻을 찾아보세요.',NULL,N'평평한 땅',N'바닥이 높은 땅',N'울퉁불퉁한 땅',N'미끄러운 땅',N'1',N'06',N'',N'S'),
	 (445,N'01',N'12',N'''과수원''은 어떤 곳인가요?',NULL,N'곡식을 기르는 밭',N'소나 돼지를 키우는 곳',N'나무 열매를 기르는 곳',N'꽃만 심는 곳',N'3',N'06',N'',N'S'),
	 (446,N'01',N'01',N'죽은 자들의 날'' 축제에서 프리다가 맡은 일은 무엇이었나요?',NULL,N'양초 사오기',N'폭죽 사오기',N'설탕 해골 사오기',N'꽃다발 사오기',N'3',N'01',N'',N'S'),
	 (446,N'01',N'02',N'울퉁불퉁하게 드러난 망고 나무 뿌리를 미처 보지 못한 디에고는 어떻게 되었나요?',NULL,N'무덤 구덩이에 빠지고 말았어요.',N'땅바닥에 넘어지고 말았어요.',N'발이 걸려 비틀거렸어요.',N'그대로 멈춰 섰어요.',N'1',N'01',N'',N'S'),
	 (446,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열한 것을 찾으세요.',N'(1) 디에고는 처음으로 프리다를 다정하게 껴안았어요.
(2) 프리다는 돌멩이처럼 빠르게 어둠 속으로 떨어졌어요.
(3) 프리다네 집은 해 뜨기 전부터 축제 준비를 시작했어요.',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(1)-(2)-(3)',N'(2)-(3)-(1)',N'2',N'03',N'Y',N'S'),
	 (446,N'01',N'04',N'강아지와 두 아이가 간신히 위로 올라올 수 있었던 이유는 무엇인가요?',NULL,N'프리다가 소리를 질렀기 때문에',N'나무 덩굴을 잡았기 때문에',N'프리다의 땋은 머리채를 잡았기 때문에',N'뼈만 남은 부인이 도와줬기 때문에',N'3',N'03',N'',N'S'),
	 (446,N'01',N'05',N'아이들이 뼈만 남은 부인과 함께 있을 때, 강아지가 촛불을 꺼 버리지 않았다면 일이 어떻게 되었을까요?',NULL,N'부인의 말을 믿고 영영 땅 위로 올라오지 못했을 수도 있어요.',N'아이들은 가족과 떨어져 지내면서 행복했을 거예요.',N'뼈만 남은 부인이 아이들을 원래 살던 곳으로 보내줬을 거예요.',N'가족들도 모두 해골나라에 와서 살았을 거예요.',N'1',N'04',N'',N'S'),
	 (446,N'01',N'06',N'이 이야기를 통해 우리가 조심해야 할 점으로 알맞은 것은 무엇인가요?',NULL,N'낯선 곳에서는 마음대로 행동해도 돼요.',N'모르는 사람의 말을 그대로 믿지 말아야 해요.',N'어두운 곳은 항상 안전해요.',N'혼자 있어도 괜찮아요.',N'2',N'04',N'',N'S'),
	 (446,N'01',N'07',N'디에고가 스피노자를 껴안고 있는 것을 본 프리다는 어떤 마음이었을까요?',NULL,N'웃기고 재미있어요.',N'샘이 나고 화가 나요.',N'즐겁고 신나요.',N'무섭고 불안해요.',N'2',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (446,N'01',N'08',N'프리다의 마음은 어땠을까요?',N'프리다는 세상에서 가장 사랑하는 디에고가 사라지자 울부짖었어요.                                                        ',N'두근두근 설레는 마음 ',N'편안하고 안정되는 마음',N'당황스럽고 두려운 마음',N'신나고 즐거운 마음',N'3',N'05',N'Y',N'S'),
	 (446,N'01',N'09',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'화덕에서는 ''몰레 포블라노''가 (        ) 끓어요.',N'보글보글',N'우글우글',N'소곤소곤',N'싹둑싹둑',N'1',N'02',N'Y',N'S'),
	 (446,N'01',N'10',N'빈칸에 들어갈 알맞은 표현을 찾아보세요.',N'돌부리에 걸려 (      ) 자빠졌어요.',N'훌러덩',N'벌러덩',N'덜커덩',N'어슬렁',N'2',N'02',N'Y',N'S'),
	 (446,N'01',N'11',N'축하하여 벌이는 큰 행사''를 가리키는 낱말은 무엇인가요?',NULL,N'제단',N'제사',N'축제',N'놀이',N'3',N'06',N'',N'S'),
	 (446,N'01',N'12',N'다음 중 ‘뼈만 남은 모습’을 가리키는 말로 알맞은 것은 무엇인가요?',NULL,N'사람',N'유령',N'그림자',N'해골',N'4',N'06',N'',N'S'),
	 (447,N'01',N'01',N'오누이는 누구를 기다렸나요?',NULL,N'할머니',N'엄마',N'친구',N'아빠',N'2',N'01',N'',N'S'),
	 (447,N'01',N'02',N'고개를 넘던 엄마 앞에 나타난 것은 무엇이었나요?',NULL,N'호랑이 ',N'사자 ',N'토끼',N'강아지',N'1',N'01',N'',N'S'),
	 (447,N'01',N'03',N'호랑이가 겪은 일을 순서대로 연결한 것을 찾으세요.',N'(1) 동아줄이 끊어져 수수밭에 떨어졌어요.
(2) 기름을 바르고 올라가다 미끄러졌어요.
(3) 도끼로 나무를 찍으며 올라갔어요.',N'(2)-(3)-(1)  ',N'(3)-(1)-(2) ',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (447,N'01',N'04',N'부엌을 들여다본 오빠가 엄마가 아니라 호랑이라고 생각한 이유는 무엇인가요?',NULL,N'목소리가 달랐기 때문에',N'손이 너무 컸기 때문에',N'꼬리를 보았기 때문에',N'냄새가 이상했기 때문에',N'3',N'03',N'',N'S'),
	 (447,N'01',N'05',N'이야기에서 오빠의 행동으로 알맞은 것은 무엇인가요?',NULL,N'무서워서 혼자 도망갔어요.',N'동생을 챙기고 지혜롭게 행동했어요.',N'호랑이와 맞서 싸우려고 했어요.',N'아무 생각 없이 문을 열어 주었어요.',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (447,N'01',N'06',N'이 이야기를 읽고 할 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'무서우면 혼자 숨는 게 좋아요.',N'힘이 세야 살아남아요.',N'약한 사람은 도움을 받으면 안 돼요.',N'모르는 사람의 말을 쉽게 믿으면 안 돼요.',N'4',N'04',N'',N'S'),
	 (447,N'01',N'07',N'오누이는 어떤 마음이었을까요?',N'"아냐, 우리 엄마 목소리가 아니야!" 
오빠가 동생을 앉히며 말했어요.',N'반갑고 기쁜 마음',N'부끄러운 마음',N'놀라고 두려운 마음',N'신나고 즐거운 마음',N'3',N'05',N'Y',N'S'),
	 (447,N'01',N'08',N'하늘에 오르기 전, 나무 위에 숨어 있던 오누이의 마음은 어땠을까요?',NULL,N'안심되고 편안했어요.',N'무섭고 조마조마했어요.',N'심심하고 지루했어요.',N'화가 나고 속상했어요.',N'2',N'05',N'',N'S'),
	 (447,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요. ',N'오빠는 동생을 데리고 (      ) 나무 위로 올라갔어요.',N'허겁지겁',N'소곤소곤',N'펄럭펄럭',N'뒤뚱뒤뚱',N'1',N'02',N'Y',N'S'),
	 (447,N'01',N'10',N'호랑이가 나무를 찍으며 올라가는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'술술',N'졸졸',N'통통',N'쾅쾅',N'4',N'02',N'',N'S'),
	 (447,N'01',N'11',N'다음 중 빈칸에 가장 어울리는 말을 찾아 보세요.',N'“손바닥에 기름을 바르고 올라왔지.”
(     ) 많은 오빠가 대답했어요.',N'호기심',N'욕심',N'꾀',N'걱정',N'3',N'06',N'Y',N'S'),
	 (447,N'01',N'12',N'홀로 따로 떨어져 있는 집''을 의미하는 단어는 무엇인가요 ?',NULL,N'초가집',N'외딴집',N'통나무집',N'기와집',N'2',N'06',N'',N'S'),
	 (448,N'01',N'01',N'일의 순서를 알맞게 짝지은 것은 무엇인가요?',N'⑴ 호랑이는 어머니의 저고리랑 치마를 입고 아이들이 있는 집으로 감. 
 ⑵ 호랑이가 어머니에게 “떡 하나 주면 안 잡아먹지.”라고 함. 
 ⑶ 어머니는 호랑이에게 잡아먹힘.',N'⑴-⑵-⑶',N'⑵-⑴-⑶',N'⑵-⑶-⑴',N'⑶-⑴-⑵',N'3',N'03',N'Y',N'S'),
	 (448,N'01',N'02',N'다음 문장의 빈칸에 들어갈 말로 적절한 것은 무엇인가요?',N'밭에 수숫대 베어 내고 남은 끄트머리가 (         ) 널렸겠지.',N'뾰족뾰족',N'보들보들',N'부들부들',N'폭신폭신',N'1',N'02',N'Y',N'S'),
	 (448,N'01',N'03',N'다음 문장의 빈칸에 어울리는 말은 무엇인가요?',N'그래 다리까지 떼어주고는 (      ) 굴러서 다음 고개를 넘어갔어.',N'따르릉',N'또르르',N'데굴데굴',N'뚜벅뚜벅',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (448,N'01',N'04',N'오누이가 엄마가 호랑이인 것을 알고는 뒷간에 간다고 했습니다. 뒷간은 오늘날 무엇을 가리키는 것인가요?',N'',N'부엌',N'화장실',N'거실',N'다락방',N'2',N'07',N'',N'S'),
	 (448,N'01',N'05',N'나무 위로 도망친 오누이가 호랑이에게 들킨 이유는 무엇인가요?',N'',N'허리가 아파 기지개를 펴다 오누이를 우연히 보게 되어서',N'호랑이가 궁둥이 춤을 추는 모습이 우스워 오누이가 웃어 버렸기 때문에',N'누이동생이 숨바꼭질을 하는 줄 알고 “나 여기 있다. 호랑아.”라고 말해버렸기 때문에',N'나뭇가지가 부러져서',N'2',N'04',N'',N'S'),
	 (448,N'01',N'06',N'호랑이가 오누이에게 나무 꼭대기에 어떻게 올라갔냐고 물었을 때, 처음 한 대답은 무엇인가요?',N'',N'참기름을 바르고 올라왔다고 함',N'들기름을 바르고 올라왔다고 함',N'도끼를 얻어다가 찍어서 올라왔다고 함.',N'밧줄을 타고 올라왔다고 함',N'1',N'01',N'',N'S'),
	 (448,N'01',N'07',N'이 책에서 말하는, 사람들이 해를 쳐다볼 때 바늘로 찌르는 것처럼 눈이 시린 이유는 무엇인가요?',N'',N'햇빛이 너무 강해서',N'사람들이 해를 쳐다보면 누이동생이 바늘로 찌르기 때문에',N'해를 똑바로 쳐다보는 사람들이 건방지다고 생각해서',N'해가 된 누이동생은 사람들이 자기를 쳐다보는 게 부끄러워서',N'4',N'04',N'',N'S'),
	 (448,N'01',N'08',N'오누이가 호랑이의 손이 꺼끌꺼끌하다고 했을 때, 호랑이가 댄 핑계는 무엇인가요?',N'',N'핸드크림을 살 돈이 없어서 손이 거칠다',N'부잣집에서 베를 매느라 풀이 묻어 말라붙었다',N'가시덤불에 찔려 피가 나서 손이 꺼끌하다',N'나무를 깎아서',N'2',N'03',N'',N'S'),
	 (448,N'01',N'09',N'호랑이가 아기를 잡아먹는 소리를 듣고 오누이가 자기도 달라고 했을 때, 호랑이가 던져준 것은 무엇인가요?',N'',N'아기의 다리',N'볶은 콩',N'아기의 손가락',N'떡 조각',N'3',N'01',N'',N'S'),
	 (448,N'01',N'10',N'호랑이가 이것을 심는 밭에 떨어져 이것의 색깔이 빨개졌다고 합니다. 이것은 무엇인가요?',N'',N'팥밭',N'옥수수밭',N'고구마밭',N'수수밭',N'4',N'07',N'',N'S'),
	 (448,N'01',N'11',N'어머니가 주인집에 베를 매 주고는 받은 수수팥떡을 품삯이라고 합니다. 품삯의 뜻으로 알맞은 것은 무엇인가요?',N'',N'품을 사고판 대가로 주거나 받는 돈이나 물건',N'힘든 일을 서로 도와주고 품을 지고 받는 일',N'개인이 자지구레하게 쓰는 돈',N'물건을 빌린 대가',N'1',N'06',N'',N'S'),
	 (448,N'01',N'12',N'‘발을 가까이 자주 떼며 급히 걷는 걸음.’을 말하며, 다음 빈칸에 들어갈 말로 알맞은 것은 무엇인가요?',N'어머니는 배곯고 있을 어린것들 생각에 수수팥떡을 이고 (       )을 쳤어.',N'가재걸음',N'단걸음',N'종종걸음',N'게걸음',N'3',N'06',N'Y',N'S'),
	 (449,N'01',N'01',N'해와 바람은 누구를 내려다보고 있었나요? ',NULL,N'걸어가는 남자 ',N'기어가는 아기',N'뛰어가는 여자',N'말을 탄 부부',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (449,N'01',N'02',N'해가 비추었을 때 남자에게 어떤 일이 일어났나요?',NULL,N'외투를 벗고 그늘에서 쉬었어요.',N'목이 말라 물을 마셨어요.',N'눈이 부셔 모자를 썼어요.',N'길을 멈추고 앉았어요.',N'1',N'01',N'',N'S'),
	 (449,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 남자는 외투를 접어서 베고 있었어요.
(2) 외투 입은 남자가 길을 걸어가고 있었어요.
(3) 바람이 불어오자 남자는 단추를 채웠어요.',N'(2)-(1)-(3)   ',N'(3)-(1)-(2)  ',N'(2)-(3)-(1)  ',N'(1)-(3)-(2)',N'3',N'03',N'Y',N'S'),
	 (449,N'01',N'04',N'다음 중 이야기의 흐름에 맞는 것은 무엇인가요?',NULL,N'바람이 불자 남자는 외투를 벗었어요.',N'해가 비추자 남자는 외투를 더 여몄어요.',N'바람과 해는 차례로 힘을 써 보았어요.',N'남자는 처음부터 외투를 입지 않았어요.',N'3',N'03',N'',N'S'),
	 (449,N'01',N'05',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'힘이 세면 무엇이든 할 수 있어요.',N'소리를 크게 내야 이길 수 있어요.',N'먼저 나서는 사람이 항상 옳아요.',N'따뜻하게 대하면 마음이 열려요.',N'4',N'04',N'',N'S'),
	 (449,N'01',N'06',N'이 책의 주제와 가장 비슷한 생각을 한 친구는 누구일까요? ',NULL,N'"난 바람을 속인 해가 벌을 받아야 한다고 생각해." ',N'"나도 해처럼 친구에게 따뜻하게 대해줄 거야." ',N'"해가 비추었을 때 남자는 아주 슬픈 노래를 불렀을 거야." ',N'"힘이 약하면 지는 게 당연해."',N'2',N'04',N'',N'S'),
	 (449,N'01',N'07',N'바람은 어떤 마음이었을까요? ',N'“내가 제일 세!
내가 너보다 훨씬 힘이 세다고!”',N'뽐내고 자랑하고 싶은 마음',N'부끄러워서 숨고 싶은 마음',N'속상해서 울고 싶은 마음 ',N'화가 나고 억울한 마음',N'1',N'05',N'Y',N'S'),
	 (449,N'01',N'08',N'바람이 세차게 불어도 남자가 외투를 벗지 않자 바람은 어떤 마음이었을까요?',NULL,N'뿌듯한 마음',N'기쁘고 즐거운 마음',N'초조하고 답답한 마음',N'차분하고 평온한 마음',N'3',N'05',N'',N'S'),
	 (449,N'01',N'09',N'빈칸에 알맞은 흉내 내는 말을 찾아 보세요.',N'바람이 더욱 더 차가워지자 남자는 (      ) 떨며 단추를 채웠어요.',N'쓱쓱',N'벌벌',N'쿨쿨',N'솔솔',N'2',N'02',N'Y',N'S'),
	 (449,N'01',N'10',N'해가 따뜻하게 비추는 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'쨍쨍',N'쾅쾅',N'쓱쓱',N'깔깔',N'1',N'02',N'',N'S'),
	 (449,N'01',N'11',N'‘내기’는 무슨 뜻인가요?',NULL,N'화가 나서 크게 소리치는 일',N'서로 힘을 겨루어 보며 누가 이길지 정하는 일',N'혼자서 연습을 많이 하는 일',N'상대방에게 도움을 주는 일',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (449,N'01',N'12',N'‘세차게’와 뜻이 가장 비슷한 말은 무엇인가요?',NULL,N'조용하게',N'약하게',N'천천히',N'힘차게',N'4',N'06',N'',N'S'),
	 (450,N'01',N'01',N'민규가 유치원에서 그려온 ''우리 가족''이라는 그림 속에 등장하지 않는 사람은 누구인가요?',N'',N'민규',N'엄마',N'아빠',N'아빠와 나',N'3',N'04',N'N',N'S'),
	 (450,N'01',N'02',N'음식을 차려 놓고 신이나 조상님께 절을 하며기리는 식을 무엇이라 하나요?',N'',N'기묘 (己卯)',N'성묘(省墓)',N'가묘(家廟)',N'종묘(宗廟)',N'2',N'06',N'N',N'S'),
	 (450,N'01',N'03',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'석이는 (     )한 홍시를 아주 좋아했습니다.  ',N'거뭇거뭇',N'살랑살랑',N'말랑말랑',N'뻗뻗',N'3',N'02',N'Y',N'S'),
	 (450,N'01',N'04',N'아빠의 힘이 빠진 듯한 느낌의 목소리를 표현한 것으로 적절한 것은 무엇인가요?',N'',N'나무가 우직하게 버티고 있듯',N'깃털처럼 가볍게 날아가듯',N'낙엽처럼 쓸쓸히 떨어져 내리듯',N'코끼리가 무겁게 걸어다니듯',N'3',N'01',N'N',N'S'),
	 (450,N'01',N'05',N'다음 괄호 안에 들어갈 표현으로 적절한 것은 무엇인가요?',N'글자가 (         ) 씌어져 있었습니다.',N'꿀렁꿀렁',N'괴발개발',N'노발대발',N'흥청망청',N'2',N'02',N'Y',N'S'),
	 (450,N'01',N'06',N'민규가 아빠에게 장난감 총을 겨눈 이유가 아닌 것은 무엇인가요?',N'',N'아빠가 인형들을 버려서',N'아빠가 새들을 버려서',N'아빠가 민규를 혼내서',N'아빠의 행동을 멈추고 싶어서',N'3',N'03',N'N',N'S'),
	 (450,N'01',N'07',N'은영이가 풍년만두 앞을 그냥 지나친 이유는 무엇인가요?',N'',N'오래 전에 풍년만두를 훔쳐먹어서',N'풍년만두집 딸인 게 창피해서',N'풍년만두를 보면 사먹고 싶어져서',N'풍년만두집 냄새가 공복감을 자극해서',N'2',N'04',N'N',N'S'),
	 (450,N'01',N'08',N'직업을 잃은 사람을 일컫는 말은 무엇인가요?',N'',N'사업자 (事業者)',N'실직자(失職者)',N'유통업자 (流通業者)',N'취업자(就業者)',N'3',N'06',N'N',N'S'),
	 (450,N'01',N'09',N'슬기아빠가 화를 삭이지 못해 손을 벌벌 떤 이유는 무엇인가요?',N'',N'엄마가 방귀신 되겠다고 해서',N'엄마가 슬기 아빠 몰래 놀러 가서',N'슬기가 아빠의 돈을 훔쳐가서',N'슬기가 아빠를 싫어한다는 내용의 일기를 보아서',N'1',N'01',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (450,N'01',N'10',N'근로자가 일정 기간 근로를 제공하고 퇴직하는 경우 지급되는 금전을 무엇이라 하나요?',N'',N'세금',N'장려금',N'퇴직금',N'예치금',N'3',N'07',N'N',N'S'),
	 (450,N'01',N'11',N'슬기아빠의 직장을 잃은 일 따윈 왜 아무것도 아닌 것처럼 여겨졌나요?',N'',N'하늘이 아빠 이야기를 듣고',N'슬기 엄마가 힘들게 일하는 것을 보고',N'슬기가 열심히 공부하는 것을 보고',N'슬기가 큰 병에 걸렸기 때문에',N'1',N'04',N'N',N'S'),
	 (450,N'01',N'12',N'가지런하지 않고 앞쪽으로 툭 튀어나온 앞니를 무엇이라 하나요?',N'',N'송곳니',N'덧니',N'뻐드렁니 ',N'어금니',N'3',N'06',N'N',N'S'),
	 (450,N'01',N'13',N'엄마의 뻐드렁니 때문에 피해만 보는 게 아닌 것 같다고 느낀 이유는 무엇인가요?',N'',N'엄마와 아빠를 이어주었기 때문에',N'뻐드렁니로 사람들을 웃길 수 있기 때문에',N'뻐드렁니가 없었으면 엄마가 더 큰 소리로 야단칠 수도 있었기 때문에',N'뻐드렁니는 딱딱한 채소를 씹을 때 도움이 되기 때문에',N'2',N'07',N'N',N'S'),
	 (450,N'01',N'14',N'다음 중 ''어느 한 지방에서만 쓰는, 표준어가 아닌 말''의 의미를 지닌 단어로만 묶인 것은?',N'',N'사투리, 서울말',N'도시말, 향토어',N'지역어, 표준어',N'방언, 시골말',N'4',N'07',N'N',N'S'),
	 (450,N'01',N'15',N'할머니가 도섭이에게 비루먹은 당나귀 같다고 한 이유가 아닌 것은 무엇인가요?',N'',N'친구를 괴롭혀서',N'얼굴에 마른버짐이 피고 비적 말라서',N'키가 작아서',N'부당한 일을 당해도 항의하지 못해서',N'1',N'03',N'N',N'S'),
	 (451,N'01',N'01',N'영민이가 승호에게 화가 난 이유는 무엇인가요?',N'',N'승호가 영민이를 계속 놀려서',N'승호가 실수로 테니스 경기에서 점수를 내주는 바람에',N'승호가 영민이와 한 약속을 지키지 않아서',N'승호가 아기 참새를 몰래 풀어줘서',N'2',N'01',N'',N'S'),
	 (451,N'01',N'02',N'어떤 현상이나 실체가 없어졌거나 지나간 뒤에 남은 자국이나 자취를 뜻하는 단어는 무엇인가요?',N'',N'산적',N'기적',N'흔적',N'표적',N'3',N'07',N'',N'S'),
	 (451,N'01',N'03',N'빈칸에 들어갈 수 있는 말이 아닌 것은 무엇인가요?',N'승호는 아기 참새를 쥔 두 손을 높이 들고 (       ) 뛰며 놓아주었습니다.',N'폴짝',N'반짝',N'깡충',N'껑충',N'2',N'02',N'Y',N'S'),
	 (451,N'01',N'04',N'빈칸에 들어갈 수 있는 말은 무엇인가요?',N'차들이 아기 참새 옆으로 (           )하게 달려갑니다.',N'물렁물렁',N'쫄깃쫄깃',N'아슬아슬',N'반짝반짝',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (451,N'01',N'05',N'승호가 찻길로 뛰어든 이유는 무엇인가요?',N'',N'참새를 구하기 위해서',N'친구와 장난을 하기 위해서',N'모르는 아저씨가 쫓아와서',N'참새를 잡기 위해서',N'1',N'03',N'',N'S'),
	 (451,N'01',N'06',N'선생님께서 참새를 교실에 놓고 키우자고 한 이유는 무엇인가요?',N'',N'참새가 날지 못할 만큼 다쳐서',N'자연 속에서 자유롭게 살던 새는 새장에 넣어 키우면 죽기 쉬워서',N'참새를 가까이 두고 자주 보고 싶어서',N'아이들이 좋아할 것 같아서',N'2',N'03',N'',N'S'),
	 (451,N'01',N'07',N'다음 중 ‘유괴범’의 뜻으로 알맞은 것은 무엇인가요?',N'',N'남을 속여 불법으로 이익을 얻음으로써 성립하는 범죄. 또는 그런 죄를 지은 사람',N'남의 물건을 몰래 훔침으로써 성립하는 죄. 또는 그런 죄를 지은 사람',N'사람을 속여서 꾀어냄으로써 성립하는 범죄. 또는 그 범인',N'습관적으로 남을 속여 이득을 꾀하는 사람.',N'3',N'06',N'',N'S'),
	 (451,N'01',N'08',N'선생님과 승호, 여러 아이들이 저녁시간에 왜 교실에 돌아왔나요? ',N'',N'혼자 있을 아기 참새가 걱정이 되어서',N'저녁에 모이자고 약속해서',N'저녁에 학교에서 놀면 재미있을 것 같아서',N'참새에게 모이를 주기 위해서',N'1',N'04',N'',N'S'),
	 (451,N'01',N'09',N'아기 참새를 돌보는 첫 당번은 누구인가요?',N'',N'철수',N'영민이',N'선생님',N'승호',N'4',N'01',N'',N'S'),
	 (451,N'01',N'10',N'찻길로 뛰어든 승호를 사람들이 더는 나무라지 않은 이유는 무엇인가요?',N'',N'승호가 다쳤기 때문에',N'참새를 놓쳤기 때문에',N'참새를 구하려던 승호의 따뜻한 마음을 알아서',N'선생님이 대신 사과했기 때문에',N'3',N'04',N'',N'S'),
	 (451,N'01',N'11',N'다음이 설명하는 단어는 무엇인가요?',N'“잘 키워서 진짜 엄마한테 보내 줘야 하니까 이것이지.” 

어린이를 돌보아 주며 가르치는 사람.',N'보장',N'보모',N'사모',N'보증',N'2',N'06',N'Y',N'S'),
	 (451,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'미개하여 문화 수준이 낮은 사람.',N'성직자',N'지식인',N'선구자',N'야만인',N'4',N'07',N'Y',N'S'),
	 (452,N'01',N'01',N'도시 위를 날고 있던 제비가 내려앉은 곳은 어디인가요?',NULL,N'행복한 왕자의 동상',N'위대한 왕의 무덤',N'황금빛 사자의 등 ',N'높은 탑의 꼭대기',N'1',N'01',N'',N'S'),
	 (452,N'01',N'02',N'행복한 왕자는 칼자루의 루비를 누구에게 가져다주라고 했나요?',NULL,N'도시의 가난한 사람들 ',N'병에 걸린 소년을 지키는 엄마',N'성냥팔이 소녀',N'부자 상인',N'2',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (452,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 제비는 왕자에게 입맞춤을 하고 발밑으로 떨어져버렸습니다.
(2) 사람들은 왕자의 심장을 죽은 제비가 있는 곳으로 던졌습니다.
(3) 제비는 왕자의 곁에 머물며 심부름을 했습니다.',N'(3)-(1)-(2) ',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'1',N'03',N'Y',N'S'),
	 (452,N'01',N'04',N'천사가 왕자의 납 심장과 죽은 제비를 가져간 이유는 무엇인가요?',NULL,N'가장 크고 눈에 잘 띄었기 때문에',N'사람들이 버리라고 했기 때문에',N'금과 보석처럼 반짝거렸기 때문에',N'그들의 따뜻한 마음이 도시에서 가장 귀한 것이었기 때문에',N'4',N'03',N'',N'S'),
	 (452,N'01',N'05',N'행복한 왕자에게 어떤 말을 해줄 수 있을까요?',NULL,N'“제비에게 은혜를 갚고 진정한 친구가 된 점이 정말 대단해요.”',N'“어려운 사람들에게 모든 것을 나누어 주고도 행복해하는 모습이 감동적이에요.”',N'“온몸이 보석과 금으로 되어 있다고 뽐내는 것은 잘못이에요.” ',N'"자기 자신만 생각하고 이기적으로 굴면 안 돼요."',N'2',N'04',N'',N'S'),
	 (452,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 알맞은 것은 무엇인가요?',NULL,N'아름다운 모습이 가장 중요해요.',N'어려운 사람을 보면 외면해야 해요.',N'겉모습보다도 다른 사람을 돕는 마음이 소중해요.',N'가진 것을 꼭 숨겨야 해요.',N'3',N'04',N'',N'S'),
	 (452,N'01',N'07',N'제비는 어떤 목소리로 말했을까요?',N'“그렇지만 눈을 뽑을 수는 없어요. 왕자님은 아무것도 못 보실 텐데요.”
제비가 울먹이며 말했습니다.',N'의심스러운 목소리',N'슬프고 걱정스러운 목소리',N'뿌듯해하며 기쁜 목소리',N'부끄럽고 창피한 목소리',N'2',N'05',N'Y',N'S'),
	 (452,N'01',N'08',N'모든 것을 나누어 준 뒤의 행복한 왕자의 마음은 어땠을까요?',NULL,N'후회되고 속상했어요.',N'화가 나 있었어요.',N'무섭고 두려웠어요.',N'여전히 행복했어요.',N'4',N'05',N'',N'S'),
	 (452,N'01',N'09',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'저 아래 광장에서 성냥을 파는 소녀가 (        ) 추위에 떨고 서 있었어요.',N'바들바들',N'살랑살랑',N'반짝반짝',N'절레절레',N'1',N'02',N'Y',N'S'),
	 (452,N'01',N'10',N'다음 문장에 어울리는 흉내 내는 말을 찾아보세요.',N'행복한 왕자의 두 눈에 가득 찬 눈물이 볼을 타고 흐르고 있었습니다.',N'폴짝폴짝 ',N'새근새근',N'주룩주룩',N'살금살금',N'3',N'02',N'Y',N'S'),
	 (452,N'01',N'11',N'시체를 담는 상자''를 무엇이라고 하나요?',NULL,N'상자',N'통',N'관',N'가방',N'3',N'06',N'',N'S'),
	 (452,N'01',N'12',N'‘다락방’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'집 아래에 있는 방',N'집 옆에 붙은 작은 방',N'마당에 따로 지은 방',N'집의 가장 위쪽에 있는 작은 방',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (453,N'01',N'01',N'표지판 청소부들이 자전거를 타고 떠나는 모습은 어땠나요?',N'',N'노란 병아리들이 어미 닭을 졸졸 따라가는 것 같다.',N'커다란 파란 새들이 떼 지어 둥지를 떠나는 것 같다.',N'초원의 사슴 무리가 사자에게 쫓기는 것 같다.',N'회색 늑대 무리가 산속으로 흩어지는 것 같다.',N'2',N'02',N'',N'S'),
	 (453,N'01',N'02',N'표지판 청소부 아저씨가 행복한 원인은 무엇일까요?',N'',N'표지판을 청소하는 일은 돈을 많이 벌 수 있어서',N'표지판은 닦지 않아도 깨끗하기 때문에',N'자기 직업을 사랑하고, 자기가 맡은 거리와 표지판들을 사랑해서',N'청소가 끝나면 여행을 갈 수 있어서',N'3',N'03',N'',N'S'),
	 (453,N'01',N'03',N'청소부 아저씨가 당황해서 ‘글루크’ 표지판을 다시 한 번 쳐다본 이유는 무엇인가요?',N'',N'표지판의 글자가 잘못 쓰여 있어서',N'표지판이 바람에 쓰러져 있어서',N'표지판이 너무 더러워서 ',N'문득 글루크라는 사람에 대해 아무것도 모른다는 생각이 들어서',N'4',N'04',N'',N'S'),
	 (453,N'01',N'04',N'청소부 아저씨가 공부하기 위해 종이에 쓴 이름들입니다. 이들의 직업은 무엇인가요?',N'글루크-모차르트-바그너-바흐-베토벤-쇼팽-하이든-헨델',N'음악가',N'미술가',N'건축가',N'시인',N'1',N'07',N'Y',N'S'),
	 (453,N'01',N'05',N'청소부 아저씨가 공부하기 위해 종이에 쓴 이름들입니다. 이들의 직업은 무엇인가요?',N'괴테-그릴파르처-만-바흐만-부슈-브레히트-실러-슈토름-케스트너',N'정치가',N'미술가',N'조각가',N'작가',N'4',N'07',N'Y',N'S'),
	 (453,N'01',N'06',N'지나가던 사람들이 청소부 아저씨의 파란 사다리를 올려보고 깜짝 놀란 이유는 무엇일까요?',N'',N'청소부가 시와 음악을 알아서',N'표지판이 매우 깨끗해서',N'청소부 아저씨가 사다리에서 떨어질 것만 같아서',N'사다리가 매우 높아서',N'1',N'04',N'',N'S'),
	 (453,N'01',N'07',N'청소부 아저씨가 책 속에서 발견했던 비밀들은 어땠나요?',N'',N'음악에서 발견했던 비밀들과 무척이나 달랐다.',N'전혀 흥미롭지 않았다.',N'음악에서 발견했던 비밀들과 무척이나 비슷했다.',N'음악과는 상관없는 이야기였다.',N'3',N'01',N'',N'S'),
	 (453,N'01',N'08',N'빈칸에 들어갈 말은 무엇일까요?',N'표지판이 (        ) 빛나면 비로소 일을 멈추고 쉬었어.',N'흔들흔들',N'반짝반짝',N'쿵쾅쿵쾅',N'살금살금',N'2',N'02',N'Y',N'S'),
	 (453,N'01',N'09',N'다음이 설명하는 단어는 무엇일까요?',N'포장을 풀어 플레이어를 꺼내 크리스마스트리 밑에 갖다 놓고, (     )하게 첫 번째 레코드판을 올려놓았어. 

분위기나 의식이 씩씩하고 점잖다는 뜻.',N'발랄',N'엄숙',N'산뜻',N'화려',N'2',N'06',N'Y',N'S'),
	 (453,N'01',N'10',N'대학에서 강연을 해달라는 부탁에 아저씨가 쓴 답장의 내용은 무엇인가요?',N'',N'나는 교수가 되고 싶지 않습니다. 지금 내가 하는 일을 계속하고 싶습니다.',N'강연을 하면 얼마나 많은 돈을 벌 수 있나요?',N'나를 원하는 학생들이 많다면 기꺼이 강연하겠습니다.',N'강연은 부담스러워서 거절하겠습니다.',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (453,N'01',N'11',N'다음이 설명하는 단어는 무엇일까요?',N'어떤 집단의 사람들에 대한 단순하고 지나치게 일반화된 생각들.',N'의식',N'존중',N'고정 관념',N'연민',N'3',N'06',N'Y',N'S'),
	 (453,N'01',N'12',N'청소부 아저씨가 다른 사람들을 생각해야 한다는 걸 깨달은 후 한 일은 무엇인가요?
',NULL,N'웃음거리가 되고 싶지 않아 강연을 더욱 열심히 준비한다.',N'열심히 하지 않아도 사람들은 모르기 때문에 강연을 대충 준비한다.',N'자신보다 강연을 잘 하는 사람이 있는지 찾아본다.',N'자신이 없어져서 도망간다.',N'1',N'03',NULL,N'S'),
	 (454,N'01',N'01',N'제주도 특산물로써, 갓을 만드는 데 꼭 필요한 재료가 되는 이 물건을 무엇인가요?',N'',N'말 가죽',N'비단',N'닭벼슬',N'말총',N'4',N'01',N'N',N'S'),
	 (454,N'01',N'02',N'허생이 무인도를 찾으려고 한 이유는 무엇인가요?',N'',N'아내와 단 둘이 살 곳을 찾으려고',N'이상국을 건설하기 위해서',N'전쟁의 위험에서 벗어나려고',N'조선에서 사는 것이 지긋지긋해서',N'2',N'01',N'N',N'S'),
	 (454,N'01',N'03',N'허생이 과일장사로 많은 돈을 벌게 된 후 가졌던 심정은 어땠나요?',N'',N'아내를 행복하게 해줄 수 있다는 생각에 기뻐했다.',N'나라의 경제가 형편없는것을 확인하고 한탄했다.',N'변대감에게 돈을 갚으려고 마음먹었다.',N'글읽기가 헛되지 않았다는 생각에 뿌듯했다.',N'2',N'04',N'N',N'S'),
	 (454,N'01',N'04',N'허생이 무인도를 나오면서 남은 배들을 다 불태운 까닭은 무엇인가요?',N'',N'섬사람들에게 돈을 더 주는 것이 아까워서',N'배가 너무 낡아 사용할 수 없어서',N'말을 듣지 않는 섬 사람들 때문에 화가나서',N'섬이 욕심으로 변질되는 것을 막으려고',N'4',N'04',N'N',N'S'),
	 (454,N'01',N'05',N'먹고살기 위해 해서는 안 될 짓까지 할 수밖에 없음을 이르는 말''은 무엇인가요?',N'',N'등잔 밑이 어둡다',N'목구멍이 포도청',N'쇠뿔도 단김에 뺀다',N'말 한마디에 천 냥 빚 갚는다',N'2',N'02',N'N',N'S'),
	 (454,N'01',N'06',N'다음 중 밑줄친 것과 뜻이 비슷한 말은 무엇인가요?',N'"나리께서 안 계시면 저희는
 주춧돌 없이 세운 집과 다를 바 없습니다."',N'바람 앞의 등불',N'꿩 대신 닭',N'땅 짚고 헤엄치기',N'개천에 나는 용',N'1',N'02',N'Y',N'S'),
	 (454,N'01',N'07',N'당시 나라에 도적들이 많이 생겨난 이유는 무엇인가요? ',N'',N'전쟁이 아직 끝나지 않아서',N'나라에서 도적들을 잡아가지 않아서',N'가난에 굶주린 백성들이 먹고살 길을 찾기 위해서',N'도적이 되면 큰 성공을 이룰 수가 있어서',N'3',N'07',N'N',N'S'),
	 (454,N'01',N'08',N'사람들은 왜 과일값이 올랐어도 과일을 살 수밖에 없었을까요?',N'',N'당시에는 밥보다 과일을 많이 먹었기 때문에',N'조상의 제사를 지내야 했기 때문에',N'더 비싼 값에 다시 팔기 위해서',N'쌀이 없어서 먹을 것이 과일 뿐이었기 때문에',N'2',N'07',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (454,N'01',N'09',N'허생의 아내가 허생에게 화를 낸 근본적인 까닭은 무엇인가요?',N'',N'글공부를 그만두겠다고 해서',N'먹고살 궁리를 하지 않아서',N'삯바느질이 하기 싫어서',N'공부에 재능이 없어서',N'2',N'03',N'N',N'S'),
	 (454,N'01',N'10',N'변대감이 처음보는 허생에게 돈을 빌려준 이유는 무엇인가요?',N'',N'허생에 말재주에 속아 넘어가서',N'허생의 당당한 태도에 기가 죽어서',N'허생이 남을 속이거나 배신할 사람이 아니고 믿음직스러워 보였기 때문에',N'허생이 유명한 사람이라는 것을 알아서',N'3',N'03',N'N',N'S'),
	 (454,N'01',N'11',N'소설 《도화원기》에 나오는 말로, 신선들이 살았다는 중국의 전설적인 곳을 뜻하는 말은 무엇인가요?',N'',N'유토피아',N'무릉도원',N'지상낙원',N'고산지대',N'2',N'06',N'N',N'S'),
	 (454,N'01',N'12',N'이리저리 제 마음대로 휘두르거나 다룬다''는 뜻의 사자성어는 무엇인가요?',N'',N'좌지우지(左之右之)',N'우왕좌왕(右往左往)',N'단도직입(單刀直入)',N'자수성가(自手成家)',N'1',N'06',N'N',N'S'),
	 (454,N'01',N'13',N'허생이 돈을 번 방법으로, ''물건 값이 오르기를 기다려 많은 양을 사둔 다음 오를 때까지 팔지 않고 보관해 두는 행위''를 뜻하는 말은 무엇인가요?',N'',N'매관매직(賣官賣職)',N'중개무역(仲介貿易)',N'매점매석(買占賣惜)',N'호시탐탐(虎視眈眈)',N'3',N'06',N'N',N'S'),
	 (454,N'01',N'14',N'재앙과 화가 바뀌어 오히려 복이 됨''을 뜻하는 사자성어는 무엇인가요?',N'',N'전화위복( 轉禍爲福)',N'추풍낙엽(秋風落葉)',N'노발대발(怒發大發)',N'파란만장(波瀾萬丈)',N'1',N'06',N'N',N'S'),
	 (454,N'01',N'15',N'이완이 허생을 처음 만나러 갈 때 가졌던 심정으로, ''인재를 맞기 위해 참을성 있게 노력한다''는 뜻의 고사성어는 무엇인가요?',N'',N'사면초가(四面楚歌)',N'삼고초려(三顧草廬)',N'과유불급(過猶不及)',N'군계일학(群鷄一鶴)',N'2',N'06',N'N',N'S'),
	 (455,N'01',N'01',N'새엄마는 아빠에게 왜 아이들을 숲에 버리자고 했나요?',NULL,N'새로운 아이가 태어나게 되어서',N'아이들이 장난이 너무 심해서',N'가난해서 먹을 것이 없어서',N'숲이 너무 예뻐서',N'3',N'01',N'',N'S'),
	 (455,N'01',N'02',N'숲속에 남게 된 헨젤과 그레텔은 무엇을 따라 다시 집으로 돌아왔나요?',NULL,N'유리조각  ',N'조약돌  ',N'모래알',N'나뭇잎',N'2',N'01',N'',N'S'),
	 (455,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 과자로 만든 집을 발견하고 허겁지겁 뜯어 먹었어요.
(2) 헨젤은 숲 속으로 가는 길에 조약돌을 떨어 뜨리며 걸었어요. 
(3) 마녀를 물리치고 보석을 한가득 챙겨 다시 집으로 돌아왔어요.',N'(1)-(3)-(2) ',N' (3)-(1)-(2)',N'(2)-(1)-(3) ',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (455,N'01',N'04',N'빵 조각으로 길을 표시했을 때 집으로 돌아오지 못한 이유는 무엇인가요?',NULL,N'비가 와서 사라져서',N'밤이라서 보이지 않아서',N'새들이 빵을 먹어 버려서',N'숲이 너무 넓어서',N'3',N'03',N'',N'S'),
	 (455,N'01',N'05',N'이야기 속 등장인물에게 해줄 수 있는 말로 올바른 것을 찾으세요.',NULL,N'아이들-어려움을 겪었지만 지혜롭게 해결하고 다시 행복을 찾게 되어 다행이야. ',N'새엄마-항상 아이들을 사랑으로 대해 주신걸보니 마음이 따뜻하신 분 같아요.',N'아빠-가난했지만 아이들을 먼저 생각하고 가족을 지켜낸 모습에 감동받았어요.',N'마녀-아이들에게 집을 내어 주고 잘 돌봐 주려 한 점이 고마워요.',N'1',N'04',N'',N'S'),
	 (455,N'01',N'06',N'헨젤과 그레텔의 행동에서 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'어려우면 포기해야 해요.',N'어려움이 생겼을 때는 서로 도우며 지혜롭게 해결해야 해요.',N'어른 말은 꼭 따라야 해요.',N'어려운 일이 생기면 혼자서만 해결해야 해요.',N'2',N'04',N'',N'S'),
	 (455,N'01',N'07',N'과자로 만든 집을 처음 보았을 때 헨젤과 그레텔의 마음은 어땠을까요?',NULL,N'무섭고 두려웠어요.',N'슬프고 화가 났어요.',N'지루하고 심심했어요.',N'신기하고 기뻤어요.',N'4',N'05',N'',N'S'),
	 (455,N'01',N'08',N'아이들을 만났을 때 아빠는 어떤 마음이었을까요?',N'아이들은 아빠에게 달려가 와락 안겼어요.
“오, 너희들이 살아 있었구나! 아빠를 용서해다오”',N'잘못을 뉘우치는 마음',N'아이들이 원망스러운 마음',N'집이 가난해서 걱정되는 마음',N'다시 헤어질까 봐 무서웠어요.',N'1',N'05',N'Y',N'S'),
	 (455,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'마녀는 헨젤을 (        ) 살찌워서 잡아먹으려는 생각이었어요.',N'차곡차곡  ',N'포동포동 ',N'푹신푹신',N'데굴데굴',N'2',N'02',N'Y',N'S'),
	 (455,N'01',N'10',N'과자로 만든 집을 아이들이 서둘러 먹는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'조용조용',N'엉금엉금',N'허겁지겁',N'꾸벅꾸벅',N'3',N'02',N'',N'S'),
	 (455,N'01',N'11',N'숯불을 피워 놓고 쓰게 만든 큰 화로는 무엇인가요?',NULL,N'안방',N'화덕',N'온돌',N'궁전',N'2',N'06',N'',N'S'),
	 (455,N'01',N'12',N'‘지혜롭다’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'생각이 깊고 슬기롭다',N'말을 많이 한다',N'힘이 아주 세다',N'키가 크고 멋있다',N'1',N'06',N'',N'S'),
	 (456,N'01',N'01',N'소금 장수와 기름 장수가 만난 곳은 어디인가요?',NULL,N'호랑이 배 속',N'호랑이 머리 위',N'호랑이 등 위',N'호랑이 코 앞',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (456,N'01',N'02',N'기름 장수는 어두운 호랑이 배 속을 밝히기 위해 무엇을 켰나요? ',NULL,N'등잔불',N'성냥불',N'손전등',N'모닥불',N'1',N'01',N'',N'S'),
	 (456,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 놀란 호랑이는 다시는 나타나지 않았어요.
(2) 드디어 소금 장수와 기름 장수가 호랑이 몸 밖으로 나오게 되었어요.
(3) 기름 장수가 등잔불을 켜고, 소금 장수가 소금을 뿌리자 호랑이는 고통 스러웠어요.',N'(3)-(1)-(2)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(3)-(2)',N'2',N'03',N'Y',N'S'),
	 (456,N'01',N'04',N'호랑이가 배 속에 든 것을 모두 토해 낸 까닭은 무엇인가요?',NULL,N'너무 많이 먹어 속이 울렁거렸기 때문에',N'운동을 많이 해서 소화가 잘 되었기 때문에',N'소금 장수가 호랑이 배 속에 소금을 뿌렸기 때문에',N'기름 장수가 배 속에서 소리를 질렀기 때문에',N'3',N'03',N'',N'S'),
	 (456,N'01',N'05',N'기름 장수와 소금 장수에게서 어떤 점을 배울 수 있나요?',NULL,N'힘을 모아 어려움을 이겨내는 용기',N'보모님을 정성껏 모시는 효심 ',N'끝까지 약속을 지키는 의리',N'가족을 먼저 생각하는 따뜻한 마음',N'1',N'04',N'',N'S'),
	 (456,N'01',N'06',N'이 이야기를 통해 우리가 할 수 있는 생각으로 알맞은 것은 무엇인가요?',NULL,N'힘이 세면 무엇이든 이길 수 있어요.',N'무서우면 소리만 지르면 돼요.',N'문제는 시간이 지나면 저절로 해결돼요.',N'위기에서는 함께 지혜를 모아야 해요.',N'4',N'04',N'',N'S'),
	 (456,N'01',N'07',N'호랑이는 어떤 마음이었을까요?',N'"앗, 따가워! 아이고, 배야! 호랑이 죽네!"',N'고통스러움',N'감격스러움',N'걱정스러움',N'부끄러움',N'1',N'05',N'Y',N'S'),
	 (456,N'01',N'08',N'호랑이 배 속에서 빠져나오게 되었을 때, 소금 장수와 기름 장수의 마음은 어땠을까요?',NULL,N'무섭고 떨렸어요.',N'안도하고 기뻤어요.',N'화가 나고 속상했어요.',N'지루하고 따분했어요.',N'2',N'05',N'',N'S'),
	 (456,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'호랑이가 소금 장수를 (     ) 삼켜 버렸어요.',N'똑딱',N'쿵쾅',N'꿀꺽',N'성큼',N'3',N'02',N'Y',N'S'),
	 (456,N'01',N'10',N'다음 문장에 어울리는 흉내 내는 말을 찾아 보세요.',N'호랑이는 뜨거워진 배를 움켜쥐고 뛰었어요.',N'소곤소곤',N'느릿느릿',N'펄쩍펄쩍',N'조용조용',N'3',N'02',N'Y',N'S'),
	 (456,N'01',N'11',N'마음 속으로 이리저리 깊이 생각하다''는 뜻을 가진 단어는 무엇인가요?',NULL,N'부탁하다',N'궁리하다',N'결정하다',N'약속하다',N'2',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (456,N'01',N'12',N'‘장수’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'물건을 많이 사는 사람',N'물건을 직접 만들어 쓰는 사람',N'물건을 팔러 다니는 사람',N'농사를 짓는 사람',N'3',N'06',N'',N'S'),
	 (457,N'01',N'01',N'산에서 호랑이를 만난 선비는 어떻게 행동했나요?',NULL,N'무서워서 나무 위로 올라갔어요.',N'엎드려 절하며 형님이라고 불렀어요.',N'자신을 곶감이라고 소개 했어요.',N'도망쳐서 산 아래로 내려갔어요.',N'2',N'01',N'',N'S'),
	 (457,N'01',N'02',N'호랑이는 매일매일 어머니를 위해 무엇을 가져다 놓았나요?',NULL,N'산짐승',N'열매',N'물고기',N'약초',N'1',N'01',N'',N'S'),
	 (457,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 호랑이 덕분에 집안 살림이 점점 넉넉해졌어요.
(2) 호랑이는 선비를 등에 태우고 달렸어요.
(3) 선비는 호랑이를 양지바른 곳에 잘 묻어주었어요.',N'(2)-(1)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'1',N'03',N'Y',N'S'),
	 (457,N'01',N'04',N'호랑이가 선비의 말을 믿고 산삼을 찾기 시작한 까닭으로 가장 알맞은 것은 무엇인가요?',NULL,N'선비가 산삼을 주겠다고 약속해서',N'선비의 어머니가 아프다는 이야기를 들었기 때문에',N'산삼이 맛있다고 생각했기 때문에',N'선비가 무서워서 시키는 대로 하려고',N'2',N'03',N'',N'S'),
	 (457,N'01',N'05',N'호랑이가 끝까지 산삼을 찾으려 한 이유는 무엇인가요?',NULL,N'칭찬을 받고 싶어서',N'어머니를 진심으로 생각해서',N'선비가 무서워서',N'산삼을 팔려고',N'2',N'04',N'',N'S'),
	 (457,N'01',N'06',N'이 책을 읽고 깨달은 점을 올바르게 말한 것을 찾아보세요.',NULL,N'"어려워도 포기하지 않는 끈기를 배워 겠어."',N'"친구와의 약속은 꼭 지키도록 노력해야겠어."',N'"앞으로 부모님을 사랑하는 마음을 가져야겠어"',N'"거짓말을 잘하도록 연습해야겠어."',N'3',N'04',N'',N'S'),
	 (457,N'01',N'07',N'선비는 어떤 목소리로 말했을까요?',N'"어머니께서는 형님이 돌아가신 뒤 밤낮으로 슬퍼하시다가 그만 병이 들고 말았어요."',N'떨리고 수줍은 듯',N'안쓰럽고 미안한 듯',N'울먹이며 슬픈 듯',N'자랑스러운 듯',N'3',N'05',N'Y',N'S'),
	 (457,N'01',N'08',N'호랑이는 어떤 마음이었을까요?',N'산삼을 드시면 어머니가 더 건강해지실 거야.''
호랑이는 하루도 쉬지않고 온 산을 헤매며 산삼을 찾았어요.',N'두려운 마음',N'간절한 마음',N'즐거운 마음',N'억울한 마음',N'2',N'05',N'Y',N'S'),
	 (457,N'01',N'09',N'다음 문장에 어울리지 <u>않는</u> 흉내 내는 말을 찾아보세요. ',N'눈앞이 깜깜해진 선비는 심장이 (          )거렸어요.',N'벌렁벌렁',N'두근두근',N'꼬물꼬물',N'쿵쾅쿵쾅',N'3',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (457,N'01',N'10',N'산삼을 찾으러 온 산을 헤매는 호랑이의 모습을 가장 잘 나타내는 말은 무엇인가요?',NULL,N'부지런히',N'느릿하게',N'조용히',N'천천히',N'1',N'02',N'',N'S'),
	 (457,N'01',N'11',N'속마음을 숨기고 겉으로는 아무렇지 않은 척 행동하다''를 뜻하는 말을 찾아 문장을 완성해 보세요. ',N'선비는 옳다 싶어 더 (      )을 떨었어요.',N'능청',N'재롱',N'애교',N'고집',N'1',N'06',N'Y',N'S'),
	 (457,N'01',N'12',N'부모님을 소중히 여기고 사랑하는 마음''을 가리키는 말은 무엇인가요?',NULL,N'자랑',N'효심',N'욕심',N'약속',N'2',N'06',N'',N'S'),
	 (458,N'01',N'01',N'추운 겨울날 호랑이가 마을로 내려간 이유는 무엇인가요? ',NULL,N'따뜻한 곳을 찾으려고',N'배가 고파서 먹을 것을 찾으려고',N'새로운 친구를 만나려고',N'사람들과 놀고 싶어서',N'2',N'01',N'',N'S'),
	 (458,N'01',N'02',N'어느 집 앞에서 호랑이는 어떤 소리를 듣게 되나요?',NULL,N'소가 우는 소리',N'말이 뛰는 소리',N'아이가 우는 소리',N'개가 짖는 소리',N'3',N'01',N'',N'S'),
	 (458,N'01',N'03',N'호랑이가 겪은 일을 순서대로 바르게 나열한 것은 무엇인가요?',N'(1) 아이가 우는 소리를 듣고 호랑이는 집 앞에 멈추었어요.
(2) “곶감”이라는 말을 듣고 호랑이는 깜짝 놀랐어요.
(3) 무서워진 호랑이는 외양간으로 숨었어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1) ',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'3',N'03',N'Y',N'S'),
	 (458,N'01',N'04',N'호랑이가 겪은 일을 순서대로 바르게 나열한 것은 무엇인가요?',N'(1) 소도둑이 등에서 떨어지자 허겁지겁 달아났어요.
(2) 소 한 마리가 보이자 군침을 삼키고 다가갔어요.
(3) 소도둑을 매단 채로 쉬지 않고 달렸어요.',N'(3)-(1)-(2)',N'(2)-(3)-(1) ',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (458,N'01',N'05',N'호랑이는 어떤 성격인가요?',NULL,N'겁이 많고 어리석어요.',N'배려하는 마음이 강해요.',N'씩씩하고 용기 있어요.',N'친구를 도와줄 줄 알아요.',N'1',N'04',N'',N'S'),
	 (458,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'겁이 나면 무조건 숨는 것이 좋아요.',N'울면 항상 원하는 것을 얻을 수 있어요.',N'힘이 센 사람이 항상 이겨요.',N'모르는 것을 너무 무서워할 필요는 없어요.',N'4',N'04',N'',N'S'),
	 (458,N'01',N'07',N'호랑이는 어떤 마음이었을까요?',N'뭐? 곶감이라고? 곶감이란 놈이 그렇게 무서운가?'' 
호랑이는 후닥닥 외양간으로 숨었지.',N'반갑고 기쁜 마음',N'놀라서 겁난 마음',N'떨리고 긴장된 마음',N'속상하고 억울한 마음',N'2',N'05',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (458,N'01',N'08',N'등에 소도둑이 올라탄 줄도 모르고 달리던 호랑이의 마음으로 알맞은 것은 무엇인가요?',NULL,N'신나고 즐거운 마음',N'용감하고 뿌듯한 마음',N'무섭고 불안한 마음',N'차분하고 평온한 마음',N'3',N'05',N'',N'S'),
	 (458,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'밤이 캄캄해지자 호랑이는 (           ) 마을로 내려왔지.',N'어슬렁어슬렁 ',N'푸드득푸드득 ',N'두둥실두둥실',N'흐느적흐느적',N'1',N'02',N'Y',N'S'),
	 (458,N'01',N'10',N'호랑이가 깜짝 놀라 외양간으로 숨는 모습을 가장 잘 나타낸 말은 무엇인가요?',NULL,N'휘리릭',N'후닥닥',N'두둥실',N'푸드득',N'2',N'02',N'',N'S'),
	 (458,N'01',N'11',N'놀라거나 두려워서 눈이 동그랗게 되는 것''을 뭐라고 하나요? ',NULL,N'쑥스럽다',N'휘둥그레지다',N'당황스럽다',N'부끄럽다',N'2',N'06',N'',N'S'),
	 (458,N'01',N'12',N'말린 감''을 뜻하는 말은 무엇인가요?',NULL,N'알밤',N'대추',N'홍시',N'곶감',N'4',N'06',N'',N'S'),
	 (459,N'01',N'01',N'혹부리 영감의 턱 밑에는 무엇이 달려 있었나요?',NULL,N'커다란 혹',N'커다란 점',N'기다란 수염',N'커다란 흉터',N'1',N'01',N'',N'S'),
	 (459,N'01',N'02',N'혹부리 영감은 빈집에서 하루를 머무르게 되었을 때 누구를 만났나요? ',NULL,N'저승사자',N'호랑이',N'도깨비',N'나무꾼',N'3',N'01',N'',N'S'),
	 (459,N'01',N'03',N'혹부리 영감에게 일어난 일을 순서대로 바르게 나열한 것은 무엇인가요?',N'(1) 혹부리 영감은 산속 빈집에서 하룻밤을 보내게 되었어요.
(2) 도깨비들이 혹부리 영감의 노래를 듣고 신이 났어요.
(3) 도깨비들이 혹부리 영감의 혹을 떼어 주었어요.',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'1',N'03',N'Y',N'S'),
	 (459,N'01',N'04',N'심술 혹부리 영감에게 일어난 일을 순서대로 바르게 나열한 것은 무엇인가요?',N'(1) 심술 혹부리 영감은 혹을 두 개나 달고 집으로 왔어요.
(2) 소문을 들은 심술 혹부리 영감은 산으로 올라갔어요.
(3) 심술 혹부리 영감은 도깨비들에게 혹을 사라고 했어요. ',N'(1)-(2)-(3)',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(3)-(1)-(2)',N'3',N'03',N'Y',N'S'),
	 (459,N'01',N'05',N'심술 혹부리 영감에게 어떤 말을 해줄 수 있을까요? ',NULL,N'“할아버지 약속을 지키세요.”',N'“할아버지 욕심을 부리지 마세요.”',N'“할아버지 용기를 가지세요.”',N'"할아버지 더 크게 노래해야 해요."',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (459,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'욕심을 부리면 좋은 일이 생겨요.',N'노래를 잘하면 무엇이든 얻어요.',N'무서운 곳에는 가지 말아야 해요.',N'착한 마음을 가지면 복을 받아요.',N'4',N'04',N'',N'S'),
	 (459,N'01',N'07',N'혹부리 할아버지는 어떤 마음일까요?',N'‘목을 내 놓으라 하면 어떡하지? 에구~ 큰일일세.’',N'두려움',N'반가움',N'놀라움',N'즐거움',N'1',N'05',N'Y',N'S'),
	 (459,N'01',N'08',N'혹이 떨어지고 집으로 돌아가는 혹부리 영감의 마음은 어땠을까요?',NULL,N'속상한 마음',N'기쁘고 후련한 마음',N'무섭고 불안한 마음',N'화나고 억울한 마음',N'2',N'05',N'',N'S'),
	 (459,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요. ',N'혹부리 영감은 (        ) 떨며 도깨비 앞으로 끌려 나왔지.',N'덩실덩실 ',N'부들부들',N'뚜벅뚜벅',N'성큼성큼',N'2',N'02',N'Y',N'S'),
	 (459,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요. ',N'혹부리 영감의 커다란 혹은 (      ) 흔들렸어.',N'찔끔찔끔',N'반짝반짝',N'덜렁덜렁',N'성큼성큼',N'3',N'02',N'Y',N'S'),
	 (459,N'01',N'11',N'마땅치 않게 여기는 나쁜 마음''을 무엇이라고 할까요?',NULL,N'심술',N'기쁨',N'후회',N'배려',N'1',N'06',N'',N'S'),
	 (459,N'01',N'12',N'‘다른 사람보다 더 많이 가지려는 마음’을 뜻하는 말은 무엇인가요?',NULL,N'용기',N'친절',N'욕심',N'노력',N'3',N'06',N'',N'S'),
	 (460,N'01',N'01',N'나무는 두 동네의 어디쯤에 심어져 있었나요?',N'',N'1/2 지점',N'1/3 지점',N'2/5 지점',N'3/7 지점',N'1',N'01',N'N',N'S'),
	 (460,N'01',N'02',N'사람들이 나무에 눈여겨 보는 이유는 무엇인가요?',N'',N'황금 사과가 열려서',N'나무가 아름다워서',N'신기한 과일이 열려서',N'신기한 사람이 있어서',N'1',N'01',N'N',N'S'),
	 (460,N'01',N'03',N'사람들이 땅바닥에 금을 그은 까닭은 무엇인가요?',N'',N'땅따먹기를 하기 위해',N'마을을 구분하기 위해',N'황금 사과를 잘 나누기 위해',N'이웃 나라의 부러움을 사기 위해',N'3',N'03',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (460,N'01',N'04',N'금보다 확실하고 분명한 방법이 아닌 것은?',N'',N'나무 울타리',N'담',N'경찰',N'규칙',N'3',N'04',N'N',N'S'),
	 (460,N'01',N'05',N'다른 방법을 생각해야 했던 이유는?',N'',N'금이 계속 지워져서',N'금이 그려져 있는 것을 잘 보지 못해서',N'사과를 따기 위해 금을 넘어서',N'금은 아무나 그을 수 있는 것이어서',N'3',N'03',N'N',N'S'),
	 (460,N'01',N'06',N'다음 중 사과나무가 자라는 데 꼭 필요한 것이 아닌 것은 무엇인가요?',N'',N'물',N'비옥한 토양',N'햇빛',N'사람들의 욕심',N'4',N'07',N'N',N'S'),
	 (460,N'01',N'07',N'다음 중 모양을 나타내는 것이 아닌 것은?',N'',N'벌떼처럼 우르르',N'무시무시한 괴물',N'공이 떼굴떼굴',N'바위가 들썩들썩',N'2',N'02',N'N',N'S'),
	 (460,N'01',N'08',N'다음 (  ) 안에 가장 잘 어울리는 단어는?',N'다들 황금 사과를 갖겠다고 (  )이었지.',N'아우성',N'구시렁',N'재잘',N'속삭',N'1',N'02',N'Y',N'S'),
	 (460,N'01',N'09',N'다음 (  ) 속의 말과 어울리는 속담은?',N'그러다 나중에는 서로 (잡아먹을 듯)이 미워하게 되었지.',N'가는 말이 고와야 오는 말이 곱듯',N'고양이 쥐 어르듯',N'남의 밥에 든 콩이 굵듯',N'게 눈 감추듯',N'2',N'06',N'Y',N'S'),
	 (460,N'01',N'10',N'여러 장치로 막아보았지만 사람들의 (  )을 막을 수 없었다. 
(  )안에 들어갈 말은?',N'',N'고생(苦生)',N'욕심(慾心)',N'생각(生角)',N'수준(水準)',N'2',N'06',N'N',N'S'),
	 (460,N'01',N'11',N'엄마는 아이에게 담에 넘어가면 안되는 이유로 말한 것이 아닌 것은?',N'',N'아주 나쁜 사람들이 살고 있다.',N'무시무시한 괴물이 살고 있다.',N'빨려 들어가는 블랙홀이 있다',N'위험해서 다치거나 다시 돌아오지 못할 수도 있다.',N'3',N'07',N'N',N'S'),
	 (460,N'01',N'12',N'담을 넘었을 때 아이의 눈에 보인 것은?',N'',N'또래 친구들',N'괴물',N'엄마',N'사과',N'1',N'01',N'N',N'S'),
	 (460,N'01',N'13',N'다음 중 느껴지는 모양을 표현한 것이 아닌 것은?',N'',N'으스스한 그곳',N'몸이 오싹거렸다',N'희미한 빛',N'쌀쌀한 날씨',N'3',N'02',N'N',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (460,N'01',N'14',N'공을 놓친 꼬마가 공을 주으러 담쪽으로 걸어갈 때 느꼈던 심정이 아닌 것은?',N'',N'두려움',N'무서움',N'설레임',N'공포',N'3',N'04',N'N',N'S'),
	 (460,N'01',N'15',N'아이가 문을 열고 윗동네를 처음 봤을 때 느꼈을 기분이 아닌 것은?',N'',N'신기함',N'어색함',N'신남',N'기쁨',N'2',N'04',N'N',N'S'),
	 (461,N'01',N'01',N'장에 갔다 오는 길에 만난 도깨비는 돌쇠에게 어떤 부탁을 했나요?',NULL,N'황소의 뱃속에 들어가 살게 해 달라.',N'꼬리에 난 상처를 치료해 달라.',N'집으로 데려가 먹을 것을 달라.',N'하룻밤만 재워 달라.',N'1',N'01',N'',N'S'),
	 (461,N'01',N'02',N'도깨비는 보답으로 무엇을 약속했나요?',NULL,N'황소를 비싼 값에 팔아 주겠다.',N'산에 있는 나무를 모두 베어 주겠다.',N'황소의 힘을 열 배나 세게 해주겠다.',N'값비싼 금은보화를 주겠다.',N'3',N'01',N'',N'S'),
	 (461,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 벌어진 황소 입으로 살찐 도깨비가 뛰어 나왔어요.
(2) 사냥개에게 꼬리를 물린 도깨비가 도와달라고 부탁했어요.
(3) 황소는 배가 부르기 시작했고 몹시 괴로워했어요.',N'(2)-(3)-(1) ',N'(3)-(1)-(2)',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'1',N'03',N'Y',N'S'),
	 (461,N'01',N'04',N'정해진 날이 되었지만 도깨비가 약속을 지킬 수 없었던 이유는 무엇인가요?',NULL,N'꼬리의 상처가 아직 낫지 않았기 때문에',N'소의 뱃속이 너무 편했기 때문에',N'살이 쪄서 밖으로 나갈 수 없었기 때문에 ',N'소의 뱃속에서 길을 잃었기 때문에',N'3',N'03',N'',N'S'),
	 (461,N'01',N'05',N'돌쇠를 칭찬하는 말로 가장 올바른 것을 찾아보세요.',NULL,N'“처음부터 게으름을 부리지 않고 노력하는 모습이 멋졌어.”',N'“불쌍한 사람을 보면 도와주는 자세를 본받아야겠어.”',N'“잊지 않고 은혜를 갚을 줄 아는 모습이 정말 대단해.”',N'"힘이 세서 뭐든 할 수 있는 모습이 멋져."',N'2',N'04',N'',N'S'),
	 (461,N'01',N'06',N'이 이야기의 내용과 가장 잘 어울리는 생각은 무엇인가요?',NULL,N'도움을 받으면 고마운 마음을 잊지 말아야 해요.',N'편한 곳에 오래 있는 것이 가장 좋아요.',N'힘이 있으면 약속을 얼마든지 어겨도 돼요.',N'거짓말을 잘하는 것이 이득이에요.',N'1',N'04',N'',N'S'),
	 (461,N'01',N'07',N'도깨비는 어떤 목소리로 말했을까요?',N'“제발 살려 주세요. 은혜는 평생 잊지 않겠습니다.”
도깨비는 두 손 모아 빌었습니다.',N'간절하게 부탁하는 목소리',N'깜짝 놀라 당황한 목소리',N'슬프고 기운 없는 목소리',N'화가 나고 억울한 목소리',N'1',N'05',N'Y',N'S'),
	 (461,N'01',N'08',N'황소가 배가 불러 몹시 괴로워할 때, 돌쇠의 마음은 어땠을까요?',NULL,N'재미있고 웃겼어요.',N'아무 느낌이 없었어요.',N'화가 나고 속상했어요.',N'걱정되고 안타까웠어요.',N'4',N'05',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (461,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'돌쇠의 말을 알아들은 황소는 (         ) 빨리 걸어갔습니다. ',N'무럭무럭',N'빈둥빈둥',N'뚜벅뚜벅',N'살랑살랑',N'3',N'02',N'Y',N'S'),
	 (461,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'도깨비는 고맙다고 하더니 (    ) 뛰어 황소 뱃속으로 들어갔어요.',N'깡충',N'펄럭',N'씰룩',N'히죽',N'1',N'02',N'Y',N'S'),
	 (461,N'01',N'11',N'비가 섞여 내리는 눈을 무엇이라고 하나요? ',NULL,N'우박',N'진눈깨비',N'안개',N'도깨비',N'2',N'06',N'',N'S'),
	 (461,N'01',N'12',N'‘보답’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'물건을 몰래 가져오는 것',N'약속을 어기는 것',N'힘을 자랑하는 것',N'받은 도움에 대해 되돌려 주는 것',N'4',N'06',N'',N'S'),
	 (462,N'01',N'01',N'홀로 키운 딸을 마중 나간 심 봉사는 어떤 일을 겪었나요?',NULL,N'넘어져서 다리를 다쳤어요.',N'개울물에 빠졌어요.',N'뱃사람들에게 잡혀갔어요.',N'길을 잃고 헤매었어요.',N'2',N'01',N'',N'S'),
	 (462,N'01',N'02',N'심 봉사를 구해준 스님은 어떻게 하면 눈을 뜰 수 있다고 했나요?',NULL,N'부처님께 쌀 삼백 석을 바치라고 했어요.',N'용왕님께 연꽃을 보내라고 했어요.',N'뱃사람들에게 배를 만들어주라고 했어요.',N'산에 가서 약초를 캐 오라고 했어요.',N'1',N'01',N'',N'S'),
	 (462,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 심술궂기로 소문난 뺑덕어멈은 심 봉사와 결혼을 했어요.
(2) 엄마는 심청이를 낳다가 세상을 떠나고 말았어요.
(3) 딸의 얼굴을 처음 본 심 봉사는 심청이를 부둥켜안고 울었어요.',N'(1)-(3)-(2)',N'(2)-(1)-(3)',N'(2)-(3)-(1)',N'(3)-(2)-(1)',N'2',N'03',N'Y',N'S'),
	 (462,N'01',N'04',N'왕비가 된 심청이가 행복하지 않았던 까닭은 무엇인가요?',NULL,N'궁궐 사람들이 힘들게 했기 때문에',N'임금이 나라일로 몹시 바빴기 때문에',N'홀로 있을 아버지가 걱정되었기 때문에',N'음식이 충분하지 않았기 때문에',N'3',N'03',N'',N'S'),
	 (462,N'01',N'05',N'심청이를 칭찬하는 말로 가장 올바른 것을 찾아보세요.',NULL,N'“아버지를 생각하는 효도의 마음을 본받아야겠어.”',N'"왕비가 되어 나라를 잘 다스린 점이 정말 지혜롭다고 생각해.” ',N'"뺑덕어멈에게 큰 상을 준 걸 보니 너그러운 마음을 가진 것 같아."',N'"어려운 일을 남에게 맡겨서 편했겠어."',N'1',N'04',N'',N'S'),
	 (462,N'01',N'06',N'이 이야기를 통해 우리가 배울 수 있는 점으로 가장 알맞은 것은 무엇인가요?',NULL,N'돈이 많으면 무엇이든 할 수 있어요.',N'왕비가 되면 모두 행복해요.',N'약속을 지키는 것이 가장 중요해요.',N'부모를 사랑하고 공경하는 모습이 소중해요.',N'4',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (462,N'01',N'07',N'심 봉사는 어떤 목소리로 말했을까요?',N'심 봉사는 울부짖었어요.
“청아, 너를 못 보는데 눈을 뜨면 무얼 하냐?
가지 마라, 청아!”',N'기뻐서 반가워하는 목소리  ',N'화가 나서 엄격한 목소리',N'슬프게 울먹이는 목소리',N'뿌듯하고 자랑스러운 목소리',N'3',N'05',N'Y',N'S'),
	 (462,N'01',N'08',N'아버지를 다시 만난 심청이의 마음으로 가장 알맞은 것은 무엇인가요?',NULL,N'원망스럽고 서운한 마음',N'반갑고 벅찬 마음',N'무섭고 떨리는 마음',N'지루하고 심심한 마음',N'2',N'05',N'',N'S'),
	 (462,N'01',N'09',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'(          ) 사나운 파도에 배가 흔들렸어요.',N'구불구불',N'넘실넘실  ',N'초롱초롱',N'덜컹덜컹',N'2',N'02',N'Y',N'S'),
	 (462,N'01',N'10',N'다음 빈칸에 어울리는 흉내 내는 말을 찾아보세요.',N'심청이는 아버지를 생각하며 (       ) 눈물을 흘렸어요.',N'주룩주룩',N'또각또각',N'구불구불',N'데굴데굴',N'1',N'02',N'Y',N'S'),
	 (462,N'01',N'11',N'감정이나 분위기가 보드랍고 따뜻하여 편안한 느낌이 난다''는 뜻은 무엇인가요? ',NULL,N'불편하다',N'묵직하다',N'포근하다',N'딱딱하다',N'3',N'06',N'',N'S'),
	 (462,N'01',N'12',N'부모를 정성껏 사랑하고 공경하는 것''을 무엇이라고 하나요?',NULL,N'용기',N'자랑',N'욕심',N'효도',N'4',N'06',N'',N'S'),
	 (463,N'01',N'01',N'신사임당이 공부할 수 있었던 이유는 무엇이었나요?',NULL,N'딸과 아들을 똑같이 생각하는 부모님 덕분에',N'부유한 집안에 태어나서',N'공부를 하겠다고 고집을 부려서',N'혼자서 몰래 책을 읽어서',N'1',N'01',N'',N'S'),
	 (463,N'01',N'02',N'그림만 생각하며 그리기를 반복한 결과 어떤 일이 일어났나요?',NULL,N'사람들이 깜짝 놀랄 정도로 그림을 잘그렸어요.',N'천재라는 칭찬을 받고 으스댔어요.',N'그림 그리기가 지겨워졌어요.',N'그림을 그만두게 되었어요.',N'1',N'01',N'',N'S'),
	 (463,N'01',N'03',N'일이 일어난 차례대로 올바르게 나열된 것을 찾으세요.',N'(1) 남편이 신사임당 덕분에 무사할 수 있었어요.
(2) 남편과 아이들을 평안도로 떠나보냈어요.
(3) 집안 살림을 하면서도 책을 읽고 그림을 그렸어요.',N'(2)-(1)-(3)',N'(1)-(2)-(3)',N'(3)-(1)-(2)',N'(2)-(3)-(1)',N'3',N'03',N'Y',N'S'),
	 (463,N'01',N'04',N'신사임당이 집안 살림을 하면서도 그림을 계속 그린 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'사람들에게 칭찬을 받고 싶어서',N'그림 그리는 일을 정말 좋아했기 때문에',N'남편이 시켜서 어쩔 수 없이',N'할 일이 없어서 심심했기 때문에',N'2',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (463,N'01',N'05',N'신사임당의 삶에서 배울점은 무엇일까요?',NULL,N'율곡이이를 낳았어요.',N'꿈을 위해 최선을 다했어요.',N'천재화가였어요.',N'유명한 사람이 되었어요.',N'2',N'04',N'',N'S'),
	 (463,N'01',N'06',N'신사임당의 부모님이 생각한 가장 좋은 신랑감은 어떤 사람인가요?',NULL,N'재산이 많은 사람',N'벼슬이 높은 사람',N'키가 크고 힘이 센 사람',N'딸의 재능을 인정해 주는 사람',N'4',N'04',N'',N'S'),
	 (463,N'01',N'07',N'신사임당은 어떤 마음이었을까요?',N'"서방님, 아저씨 댁에는 가지 마십시오."',N'기쁜 마음',N'미워하는 마음',N'걱정되는 마음',N'자랑스러운 마음',N'3',N'05',N'Y',N'S'),
	 (463,N'01',N'08',N'가난한 집의 부인을 도와주기 위해 그림을 그릴 때 신사임당의 마음은 어땠을까요?',NULL,N'귀찮은 마음',N'따뜻한 마음',N'부끄러운 마음',N'화난 마음',N'2',N'05',N'',N'S'),
	 (463,N'01',N'09',N'빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'외할아버지는 (          ) 웃으시며 고개를 끄덕이셨어요.',N'빙그레',N'부시시',N'스르륵',N'어슬렁',N'1',N'02',N'Y',N'S'),
	 (463,N'01',N'10',N'빈칸에 들어갈 흉내내는 말을 찾아보세요.',N'신사임당은 혼자서 (        ) 그림을 그리기 시작했어요.',N'북적북적',N'뒤뚱뒤뚱  ',N'쓰윽쓰윽',N'벌렁벌렁',N'3',N'02',N'Y',N'S'),
	 (463,N'01',N'11',N'혼례''와 비슷한 낱말을 찾으세요.',NULL,N'결혼',N'인사',N'이별',N'만남',N'1',N'06',N'',N'S'),
	 (463,N'01',N'12',N'‘예술가’의 뜻으로 가장 알맞은 것은 무엇인가요?',NULL,N'물건을 사고파는 사람',N'그림이나 음악 같은 것을 만들며 자신의 뜻을 펼치는 사람',N'어린이들에게 글자를 가르치는 사람',N'운동을 잘하고 달리기가 빠른 사람',N'2',N'06',N'',N'S'),
	 (464,N'01',N'01',N'할머니는 밭에서 돌아온 할아버지에게 무엇을 해 달라고 졸랐니요?',NULL,N'맛있는 저녁밥',N'재미있는 이야기',N'외딴집 청소',N'시장 구경',N'2',N'01',N'',N'S'),
	 (464,N'01',N'02',N'할아버지가 시장에서 무명을 팔고 사려고 하는 것은 무엇인가요? ',NULL,N'이야기 한 자리',N'소 한 마리',N'쌀 한 포대',N'닭 한 마리',N'1',N'01',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (464,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 할아버지는 빨간코 아저씨한테 무명 한 필을 건네주고 서둘러 집으로 갔어요.
(2) 도둑은 날살려라 담을 훌쩍 넘어 달아났어요.
(3) 눈이 빠지게 기다리던 할머니는 할아버지를 반갑게 맞았어요.',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(1)-(3)-(2)',N'(3)-(2)-(1)',N'3',N'03',N'Y',N'S'),
	 (464,N'01',N'04',N'도둑이 이야기를 듣고 도망가게 된 이유는 무엇인가요?',NULL,N'할아버지의 이야기가 너무 길어서',N'할아버지의 이야기가 자기를 보고 하는 이야기인 줄 알고',N'할머니가 이야기를 듣다가 소리를 질러서',N'할아버지의 이야기를 듣다가 날이 어두워져서',N'2',N'03',N'',N'S'),
	 (464,N'01',N'05',N'이 책을 읽고 느낀점을 올바르게 말한 것을 찾아보세요.',NULL,N'할아버지 할머니가 욕심을 부리지 않았기 때문에 큰 복을 받은 것 같아.',N'이야기 하나로 도둑을 물리친 장면이 재미있고 통괘했어.',N'도둑이 앞 일을 미리 알고 도망친 걸 보면 정말 지혜로운 것 같아. ',N'돈이 있으면 모든 일이 쉽게 해결될 수 있는 것 같아.',N'2',N'04',N'',N'S'),
	 (464,N'01',N'06',N'이야기 속 도둑의 모습으로 가장 알맞은 것은 무엇인가요?',NULL,N'침착하고 생각이 깊어요.',N'용감하고 똑똑해요.',N'겁이 많고 어리석어요.',N'정직하고 친절해요.',N'3',N'04',N'',N'S'),
	 (464,N'01',N'07',N'이야기를 배운 할아버지는 어떤 마음이었을까요?',N'"아이쿠, 재미있는 이야기 잘 배웠소."
할아버지는 서둘러 집으로 갔어요.',N'아쉽고 서운한 마음',N'들뜨고 기쁜 마음',N'몹시 걱정스러운 마음',N'외롭고 슬픈 마음',N'2',N'05',N'Y',N'S'),
	 (464,N'01',N'08',N'도둑은 어떤 마음이었을까요?',N'도둑이 누룽지를 콕 집에 입에 넣었어요.
"콕 집어 먹는다."
도둑은 그만 간이 콩알만 해졌어요.',N'깜짝 놀라서 두려운 마음',N'안타깝고 미안한 마음',N'재미있고 신기한 마음',N'화가 나고 속상한 마음',N'1',N'05',N'Y',N'S'),
	 (464,N'01',N'09',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'몇 걸음 걷던 황새가 이리저리 (        ) 살폈어요.',N'기웃기웃',N'성큼성큼',N'터벅터벅',N'사각사각',N'1',N'02',N'Y',N'S'),
	 (464,N'01',N'10',N'빈칸에 어울리는 흉내내는 말을 찾아보세요.',N'좋은 이야기 한 자리를 구하지 못한 할아버지는 집을 향해 (       ) 걸어갔어요.',N'절레절레',N'사뿐사뿐',N'데굴데굴',N'터벅터벅',N'4',N'02',N'Y',N'S'),
	 (464,N'01',N'11',N'일정한 길이로 짠 천을 세는 단위를 찾아 문장을 완성해 보세요.',N'할머니는 무명 한 (   )을 꺼내 놓았어요.',N'채',N'척',N'필',N'개',N'3',N'06',N'Y',N'S'),
	 (464,N'01',N'12',N'‘장터’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'사람들이 모여 이야기를 나누는 집',N'가족들이 다 함께 사는 마을',N'혼자 조용히 쉬는 곳',N'사람들이 모여 물건을 사고파는 곳',N'4',N'06',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (465,N'01',N'01',N'흥부는 놀부에게 쫓겨나서 어디에서 살았나요? ',NULL,N'기와집',N'오두막집',N'아파트',N'큰 저택',N'2',N'01',N'',N'S'),
	 (465,N'01',N'02',N'새끼 제비를 잡아먹으려고 나타난 동물은 무엇이었나요?',NULL,N'구렁이',N'고양이',N'족제비',N'강아지',N'1',N'01',N'',N'S'),
	 (465,N'01',N'03',N'일이 일어난 순서대로 나열한 것을 찾으세요.',N'(1) 도깨비들이 우르르 나와 놀부를 때렸어요.
(2) 놀부는 제비 다리를 부뜨리고 실로 동여맸어요.
(3) 제비가 놀부네 집에 박씨 하나를 떨어뜨렸어요.',N'(3)-(2)-(1)',N'(2)-(3)-(1)',N'(1)-(2)-(3)',N'(2)-(1)-(3)',N'2',N'03',N'Y',N'S'),
	 (465,N'01',N'04',N'놀부에게는 나쁜 일이 생기고 흥부에게는 좋은 일이 생긴 이유로 가장 알맞은 것은 무엇인가요?',NULL,N'흥부는 힘이 세고 놀부는 약했기 때문에',N'흥부가 운이 좋았기 때문에',N'놀부가 먼저 박을 탔기 때문에',N'흥부는 착했고 놀부는 욕심이 많았기 때문에',N'4',N'03',N'',N'S'),
	 (465,N'01',N'05',N'다음 내용으로 알 수 있는 놀부의 성격은 무엇인가요? ',N'“이번에는 꼭 금은보화가 나오겠지!”
놀부는 끝내 욕심을 못 버리고 마지막 박을 탔어요.',N'욕심이 많아요 ',N'끈기가 있어요.',N'부지런해요.',N'친절해요.',N'1',N'04',N'Y',N'S'),
	 (465,N'01',N'06',N'흥부의 행동을 보고 우리가 배울 수 있는 점은 무엇인가요?',NULL,N'약한 이를 도와주는 따뜻한 마음',N'부자가 되는 방법',N'화를 잘 내는 모습',N'싸움을 잘하는 방법',N'1',N'04',N'',N'S'),
	 (465,N'01',N'07',N'흥부는 어떤 마음이었을까요?',N'"아이고, 가엾어라. 다리가 부러졌구나." 
흥부는 정성껏 약을 바르고 무명실로 동여매 주었어요.',N'화나고 억울한 마음',N'가엾고 불쌍한 마음',N'떨리고 무서운 마음',N'신나고 들뜬 마음',N'2',N'05',N'Y',N'S'),
	 (465,N'01',N'08',N'박에서 금은보화가 나왔을 때 흥부의 마음은 어땠을까요?',NULL,N'걱정되는 마음',N'무섭고 떨리는 마음',N'기쁘고 놀란 마음',N'억울하고 속상한 마음',N'3',N'05',N'',N'S'),
	 (465,N'01',N'09',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'가장 큰 박을 골라 (       ) 톱질을 했지.',N'쓱싹쓱싹',N'뒤뚱뒤뚱  ',N'쿵쾅쿵쾅',N'살금살금',N'1',N'02',N'Y',N'S'),
	 (465,N'01',N'10',N'빈칸에 어울리는 흉내 내는 말을 찾아 보세요.',N'박을 타자 도깨비들이 (      ) 몰려 나왔어요.',N'부르르',N'우르르',N'파르르',N'사르르',N'2',N'02',N'Y',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (465,N'01',N'11',N'낯짝''의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'손',N'발',N'얼굴',N'옷',N'3',N'06',N'',N'S'),
	 (465,N'01',N'12',N'‘욕심’의 뜻으로 알맞은 것은 무엇인가요?',NULL,N'남을 돕고 싶은 마음',N'가진 것에 만족하는 마음',N'조용히 기다리는 마음',N'더 많이 가지려고 하는 마음',N'4',N'06',N'',N'S'),
	 (466,N'01',N'01',N'흥부와 놀부는 어떤 사이인가요?',NULL,N'친구',N'형제',N'이웃',N'사촌',N'2',N'01',NULL,N'S'),
	 (466,N'01',N'02',N'이 이야기를 통해 우리가 배울 수 있는 교훈은 무엇인가요?',NULL,N'욕심을 부려야 성공한다',N'착한 일을 하면 복을 받는다',N'형제는 멀리 떨어져 살아야 한다',N'부모님께 효도해야 한다',N'2',N'04',NULL,N'S'),
	 (466,N'01',N'03',N'흥부는 제비의 다리를 어떻게 했나요?',NULL,N'그냥 지나쳤다',N'다리를 더 다치게 했다',N'정성껏 치료해 주었다',N'먹이를 주었다',N'3',N'03',NULL,N'S'),
	 (466,N'01',N'04',N'제비가 흥부에게 가져다 준 것은 무엇이었나요?',NULL,N'쌀자루',N'황금',N'보물지도',N'박씨',N'4',N'01',NULL,N'S'),
	 (466,N'01',N'05',N'놀부는 왜 박씨를 얻으려고 했나요?',NULL,N'밭에 심으려고',N'부자가 되고 싶어서',N'동생을 도와주려고',N'집을 꾸미려고',N'2',N'03',NULL,N'S'),
	 (466,N'01',N'06',N'이야기에서 놀부의 성격은 어떻게 표현되었나요?',NULL,N'욕심 많고 심술궂은',N'착하고 부지런한',N'조용하고 겁이 많은',N'정직하고 성실한',N'1',N'02',NULL,N'S'),
	 (466,N'01',N'07',N'작가는 흥부의 착한 마음을 어떻게 드러냈나요?',NULL,N'흥부가 제비를 고쳐주는 장면을 통해',N'흥부가 돈을 버는 장면을 통해',N'흥부가 놀부를 혼내는 장면을 통해',N'흥부가 집을 고치는 장면을 통해',N'1',N'02',NULL,N'S'),
	 (466,N'01',N'08',N'‘심술궂다’는 어떤 뜻인가요?',NULL,N'마음이 따뜻하다',N'남을 괴롭히려는 마음이 있다',N'겁이 많고 소심하다',N'정이 많다',N'2',N'06',NULL,N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (466,N'01',N'09',N'‘정성껏’의 뜻으로 알맞은 것은?',NULL,N'아무렇게나',N'성의 없이',N'마음을 다해',N'대충',N'3',N'06',NULL,N'S'),
	 (466,N'01',N'10',N'이 이야기는 어떤 형식의 글인가요?',NULL,N'전래동화',N'과학 이야기',N'명작 소설',N'동시',N'1',N'07',NULL,N'S'),
	 (466,N'01',N'11',N'초가지붕은 무엇으로 만든 지붕인가요?',N'어느덧 흥부네 초가지붕에 박이 주렁주렁 열렸어요.',N'짚',N'대나무',N'소나무',N'풀잎',N'1',N'07',N'Y',N'S'),
	 (466,N'01',N'12',N'흥부가 제비를 도와주지 않았다면 어떤 일이 생겼을까요?',NULL,N'제비가 앙갚음을 했을 것이다',N'박씨를 받지 못했을 것이다',N'놀부가 칭찬했을 것이다',N'부자가 되었을 것이다',N'2',N'04',NULL,N'S'),
	 (467,N'01',N'01',N'다른 사람들에게는 없지만 놀부에게는 있는 것은 무엇인가요?',N'',N'심술보',N'웃음보',N'구보',N'먹보',N'1',N'01',N'',N'S'),
	 (467,N'01',N'02',N'놀부를 일러바쳤다가 쫄딱 망하게 된 사람은 누구인가요?',N'',N'흥부',N'이웃 주민',N'놀부 부인',N'옹기장수',N'4',N'01',N'',N'S'),
	 (467,N'01',N'03',N'놀부가 한 일이 아닌 것은 무엇인가요?',N'',N'장독간에 돌 던지기',N'허리 굽은 노인 엎어뜨리기',N'다리 다친 강아지 구해주기',N'셋 다 맞다',N'3',N'04',N'',N'S'),
	 (467,N'01',N'04',N'빈칸에 들어갈 알맞은 말은 무엇인가요?',N'흥부는 (           ) 질려 (           ) 떨고 있었지.',N'새빨갛게 , 두리번두리번',N'새파랗게 , 오들오들',N'샛노랗게 , 쓱싹쓱싹',N'새하얗게 , 벌벌',N'2',N'02',N'Y',N'S'),
	 (467,N'01',N'05',N'하는 일 없이 밥만 축내는 흥부댁과 흥부 자식을 보며 놀부가 한 생각으로 적절한 것은 무엇인가요?',N'',N'개구쟁이 같다',N'가시고기 같다',N'사이가시 같다',N'눈엣가시 같다',N'4',N'02',N'N',N'S'),
	 (467,N'01',N'06',N'놀부는 앓던 이가 빠진 것처럼 시원했던 이유가 무엇인가요?',N'',N'부모님이 살아 돌아오셔서',N'부모님의 제사가 잘 끝나서',N'흥부와 흥부 가족을 내쫓아서',N'빚을 모두 갚아서',N'3',N'03',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (467,N'01',N'07',N'형님 댁에서 쫓겨난 흥부를 본 흥부 부인의 행동으로 적절한 것은 무엇인가요?',N'',N'바닥을 치며 통곡',N'위로 솟아오르며 가곡',N'다른 나라와 통상',N'웃으며 돌아섬',N'1',N'07',N'',N'S'),
	 (467,N'01',N'08',N'흥부가 놀부댁에게 한쪽 뺨을 맞고 다른 한 쪽 뺨도 내준 이유는 무엇인가요?',N'',N'뺨에 붙은 밥알을 떼어 먹으려고',N'별로 아프지 않아서',N'장난으로 한 일이라서',N'놀부댁의 화가 풀리라고',N'4',N'03',N'',N'S'),
	 (467,N'01',N'09',N'다음 중 ’철퇴‘의 뜻으로 알맞은 것은 무엇인가요?',N'',N'쇠로 만든 구슬',N'쇠로 만든 팔찌 ',N'쇠로 만든 몽둥이',N'쇠로 만든 도끼',N'3',N'06',N'',N'S'),
	 (467,N'01',N'10',N'흥부네 박에서 나오지 않은 것은 무엇인가요?',N'',N'쌀',N'도깨비',N'비단',N'금은보화',N'2',N'04',N'',N'S'),
	 (467,N'01',N'11',N'빈칸에 들어갈 수 있는 단어는 무엇인가요?',N'빈털터리로 쫓겨났으면서도 놀부를 감싸고도는 흥부가 (      )도 없어 보였거든.',N'팥알',N'배알',N'허파',N'뼈대',N'2',N'07',N'Y',N'S'),
	 (467,N'01',N'12',N'다음이 설명하는 단어는 무엇인가요?',N'몹시 두려워서 벌벌 떨며 조심함.',N'살금살금',N'갈팡질팡',N'옥신각신',N'전전긍긍',N'4',N'06',N'Y',N'S'),
	 (468,N'01',N'01',N'옛날 사람들은 바다 저 끝에 무엇이 있다고 생각했나요?',NULL,N'다시는 돌아오지 못할 낭떠러지',N'향긋한 꽃들로 가득 찬 꽃밭',N'또 다른 나라',N'무한한 가능성',N'1',N'01',N'',N'S'),
	 (468,N'01',N'02',N'옛날 이집트 사람들은 지구가 어떻게 생겼다고 생각했나요?',NULL,N'둥근 모양',N'평평한 모양',N'초승달 모양',N'구불구불한 모양',N'2',N'01',N'',N'S'),
	 (468,N'01',N'03',N'고기를 잡으러 멀리 떠난 고기잡이배들이 점점 가라앉는 것처럼 보이는 이유는 무엇인가요?',NULL,N'지구가 둥글기 때문에',N'지구가 네모 모양이라서',N'바다 저 끝의 용이 배를 삼켜서',N'무거운 고기를 잡았기 때문에',N'1',N'03',N'',N'S'),
	 (468,N'01',N'04',N'아리스토텔레스는 왜 지구가 둥근 모양이라고 주장했나요?',NULL,N'태양이 둥글기 때문에',N'달에 비친 지구의 그림자가 둥근 모양이라서',N'달이 둥글기 때문에',N'꿈속에서 지구가 둥근 모양인 것을 보았기 때문에',N'2',N'04',N'',N'S');
INSERT INTO erp_bookstore_itempool (content_id,qlevel,qnum,q,qex,e1,e2,e3,e4,ans,qtype,qexgb,state) VALUES
	 (468,N'01',N'05',N'달에 방아 찧는 토끼가 살고 있는 것처럼 보이는 이유는 무엇인가요?',NULL,N'실제로 달에는 토끼가 살고 있기 때문에',N'달의 밝은 부분과 어두운 부분이 우리 눈에는 마치 흑백 그림처럼 보여서',N'사람들이 달에 토끼 그림을 그려 놓았기 때문에',N'토끼는 달에서 살고싶어하기 때문에',N'2',N'03',N'',N'S'),
	 (468,N'01',N'06',N'갈릴레이는 달의 어두운 부분에 무엇이 있다고 생각했나요?',NULL,N'늪',N'동굴',N'물',N'습지',N'3',N'02',N'',N'S'),
	 (468,N'01',N'07',N'달에 있는 운석 구덩이를 무엇이라고 부를까요?',NULL,N'크레마',N'크레이터',N'내레이터',N'프레이트',N'2',N'07',N'',N'S'),
	 (468,N'01',N'08',N'달의 낮은 매우 덥고, 밤은 매우 추운 이유가 무엇일까요?',NULL,N'햇볕을 막거나 저장해 주는 공기가 없기 때문에',N'낮에는 히터를 켜고 밤에는 에어컨을 켜서',N'태양과 멀리 떨어져 있기 때문에',N'낮에는 해가 뜨고 밤에는 해가 뜨지 않기 때문에',N'1',N'04',N'',N'S'),
	 (468,N'01',N'09',N'빈칸에 들어갈 수 없는 말은 무엇인가요?',N'달은 지구 주위를 (                )돈다.',N'살금살금',N'빙글빙글',N'뱅뱅',N'빙그르빙그르',N'1',N'02',N'Y',N'S'),
	 (468,N'01',N'10',N'다음이 설명하는 말은 무엇인가요?',N'우리가 무사히 스페인에 도착한다면 세계 최초로 세계 일주를 한 위대한 (         )들이 될 것이다! 배에서 일하는 직원의 하나. 

 선장을 돕는 일을 함.',N'탐험가',N'사냥꾼',N'항해사',N'선장님',N'3',N'06',N'Y',N'S'),
	 (468,N'01',N'11',N'다음이 설명하는 말은 무엇인가요?',N'달이 지구의 그림자에 가려 달의 전부나 일부가 보이지 않는 것 

 아리스토텔레스는 이것을 관측했다.',N'일식',N'월식',N'운석',N'행성',N'2',N'07',N'Y',N'S'),
	 (468,N'01',N'12',N'빈칸에 들어갈 알맞은 단어는 무엇일까요?',N'지구에는 공기가 모여 있는 (          )이 있어요. 운석들이 지구를 향해 날아온다면 대기권에 부딪혀 깎이고, 타 버리고 속도가 줄어서 작고 작아지기 때문에 지구에 큰 상처를 주지 않아요.',N'대기권',N'자유권',N'구름권',N'이용권',N'1',N'06',N'Y',N'S');
